{
  "Header": {
    "about": "เกี่ยวกับ",
    "traders": "นักเทรด",
    "services": "บริการ",
    "bonuses": "โบนัส",
    "partners": "พันธมิตร",
    "signin": "เข้าสู่ระบบ",
    "education": "การศึกษา",
    "openaccount": "เปิดบัญชี",
    "information": "ข้อมูล",
    "aboutcompany": "เกี่ยวกับบริษัท",
    "whychooseus": "ทำไมถึงเลือกเรา",
    "regulation": "กฎระเบียบ",
    "awards": "รางวัล",
    "fundssecurity": "ความปลอดภัยของเงินทุน",
    "media": "สื่อ",
    "companynews": "ข่าวบริษัท",
    "video": "วิดีโอ",
    "expos": "งานแสดงสินค้า",
    "seminars": "สัมมนา",
    "socialresponsibility": "ความรับผิดชอบต่อสังคม",
    "contact": "ติดต่อ",
    "contacts": "ติดต่อเรา",
    "callback": "โทรกลับ",
    "fag": "คำถามที่พบบ่อย",
    "account": "บัญชี",
    "stpaccount": "บัญชี STP",
    "standard": "มาตรฐาน",
    "swapfree": "ไม่มีค่าธรรมเนียมสวอป",
    "superstp": "Super STP",
    "microcent": "Micro Cent",
    "crypto": "คริปโต",
    "ecnaccount": "บัญชี ECN",
    "ecnstandart": "ECN มาตรฐาน",
    "ecnstandartmini": "ECN มาตรฐาน Mini",
    "swappfreemini": "ไม่มีค่าธรรมเนียม Mini",
    "ecncryto": "ECN คริปโต",
    "demoaccount": "บัญชีทดลอง",
    "centaccount": "บัญชี Cent",
    "tradinginstruments": "เครื่องมือการเทรด",
    "cryptocurrencies": "สกุลเงินคริปโต",
    "goldtrading": "การเทรดทองคำ",
    "mestalstrading": "การเทรดโลหะ",
    "stocktrading": "การเทรดหุ้น",
    "oiltrading": "การเทรดน้ำมัน",
    "indicestrading": "การเทรดดัชนี",
    "allins": "เครื่องมือทั้งหมด",
    "financials": "การเงิน",
    "depositwithdrawal": "การฝากและถอนเงิน",
    "localcurrencies": "สกุลเงินท้องถิ่น",
    "analytics": "การวิเคราะห์",
    "allanalytics": "การวิเคราะห์ทั้งหมด",
    "technicalanlytics": "การวิเคราะห์ทางเทคนิค",
    "economic": "การวิเคราะห์เศรษฐกิจ",
    "fundamental": "การวิเคราะห์พื้นฐาน",
    "tradingsoftware": "ซอฟต์แวร์การเทรด",
    "mobileapp": "แอปพลิเคชันมือถือ",
    "contests": "การแข่งขัน",
    "goldrush": "การแข่งขัน Gold Rush",
    "allcontest": "การแข่งขันทั้งหมด",
    "specialoffer": "ข้อเสนอพิเศษ",
    "autoreset": "รีเซ็ตยอดเงินอัตโนมัติ",
    "nofeeson": "ไม่มีค่าธรรมเนียมในการฝาก",
    "depositprotection": "การปกป้องเงินฝาก",
    "interestrate": "อัตราดอกเบี้ยต่อทุน",
    "membershipclub": "คลับสมาชิก",
    "accountpackage": "แพ็คเกจบัญชี",
    "forexcopysys": "ระบบ Forex Copy",
    "forexcopy": "Forex Copy",
    "masterchart": "กราฟหลัก",
    "becomeafollower": "เป็นผู้ติดตาม",
    "becomeamaster": "เป็นผู้นำ",
    "welcomebonus": "โบนัสต้อนรับ+",
    "increase": "เพิ่มเงินฝากแต่ละครั้ง 30% เพื่อทำให้การเทรดของคุณมีกำไรมากที่สุด",
    "30ex": "โบนัส 30% สุดร้อนแรง",
    "thehottest": "ข้อเสนอสุดฮอตใน Forex",
    "easydeposit": "โบนัสการฝากที่ง่าย",
    "superforexgives": "SuperForex มอบโบนัส 30% สำหรับการฝาก รับโบนัส $750",
    "energybonus": "โบนัส Energy+ 75%",
    "getanadd": "รับแรงจูงใจพิเศษ 75% สำหรับการฝากแต่ละครั้ง",
    "referafriend": "แนะนำเพื่อน",
    "sharethebonus": "แชร์โบนัสกับเพื่อนและรับสูงสุด $1125",
    "bonuseschart": "แผนภูมิโบนัส",
    "whybecomeapartner": "ทำไมต้องเป็นพาร์ทเนอร์?",
    "partnershipprogram": "โปรแกรมพาร์ทเนอร์",
    "goldenchallenge": "ความท้าทายทองคำ",
    "topship": "ประเภทพาร์ทเนอร์",
    "partnerearnings": "รายได้ของพาร์ทเนอร์",
    "promotionaltools": "เครื่องมือส่งเสริมการขาย",
    "ibcert": "ใบรับรอง IB",
    "affiliate": "ลิงก์พันธมิตร",
    "merchandise": "สินค้า",
    "banners": "แบนเนอร์",
    "presentations": "การนำเสนอ",
    "readywebsite": "เว็บไซต์สำเร็จรูป",
    "ibprivileges": "สิทธิพิเศษของ IB",
    "superforexmoney": "เงิน SuperForex",
    "superibbonus": "โบนัส พิเศษ IB",
    "rebatesystem": "ระบบคืนเงิน",
    "comprehensive": "การบรรยายที่ครอบคลุมสำหรับเทรดเดอร์ Forex",
    "traningcentres": "ศูนย์ฝึกอบรม",
    "visitouroffices": "เยี่ยมชมสำนักงานของเราเพื่อการศึกษา",
    "highlights": "ไฮไลท์ของกิจกรรม SuperForex ออฟไลน์",
    "educationvideos": "วิดีโอการศึกษา",
    "ournewest": "วิดีโอแนะนำใหม่ล่าสุดเกี่ยวกับ Forex และบริการของเรา",
    "patterngraphix": "กราฟลวดลาย",
    "identify": "ระบุรูปแบบกราฟด้วยซอฟต์แวร์ กราฟลวดลาย",
    "videoanalytics": "การวิเคราะห์วิดีโอ",
    "languages": "ภาษา",
    "back": "กลับ",
    "quickstart": "เริ่มต้นอย่างรวดเร็ว",
    "themostessential": "หน้าที่สำคัญที่สุดสำหรับการเริ่มต้น",
    "opentstadardaccountor": "เปิดบัญชีมาตรฐานหรือบัญชี ECN เพื่อเพลิดเพลินกับสเปรดที่ต่ำมาก",
    "downloadplatform": "ดาวน์โหลดแพลตฟอร์มและเลือกหนึ่งในวิธีการชำระเงินมากกว่า 17 แบบ",
    "depositandwithrawal": "ฝากเงินและถอนเงิน",
    "claimabonus": "รับโบนัสและสร้างผลกำไรเพิ่มเติม",
    "superforexgives3000": "SuperForex มอบโบนัส 3000% ที่ไม่น่าเชื่อสำหรับการฝากเงิน รับโบนัส $750 ของคุณทันที",
    "750%extremehotbonus": "โบนัสร้อนแรง 750%",
    "thehottestoffer": "ข้อเสนอที่ร้อนแรงที่สุดในตลาด Forex",
    "aboutthecompany": "เกี่ยวกับบริษัท",
    "termsandconditions": "ข้อกำหนดและเงื่อนไข",
    "tradinginstrument": "เครื่องมือการซื้อขาย",
    "highlightsofsuperforex": "ไฮไลท์จากกิจกรรมออฟไลน์ของ SuperForex",
    "nospread": "ไม่มีสเปรด",
    "750ex": "โบนัสร้อนแรง 750%",
    "becomeourpartner": "เป็นพันธมิตรของเราและรับสิทธิพิเศษดังต่อไปนี้",
    "superibonus": "โบนัส IB พิเศษ",
    "ecnswappfreemini": "บัญชี ECN แบบไม่มีค่าธรรมเนียมแลกเปลี่ยนขนาดเล็ก",
    "ecnswappfree": "บัญชี ECN แบบไม่มีค่าธรรมเนียมแลกเปลี่ยน",
    "increase100%": "เพิ่มเงินฝากทุกครั้ง 30% เพื่อให้ได้กำไรสูงสุด",
    "contest": "การแข่งขัน"
  },
  "HomePage": {
    "welcome": "ยินดีต้อนรับสู่ SuperForex",
    "welcome_sub": "ลูกค้าของเราสามารถเทรดสกุลเงิน หุ้น ดัชนี พลังงาน และเครื่องมือการเงินอื่น ๆ ในตลาดการเงิน เปิดบัญชีเทรดเพื่อไม่พลาดโอกาสทำกำไร",
    "fundssecurity": "ความปลอดภัยของเงินทุน",
    "leverage": "เลเวอเรจ",
    "commission": "ค่าคอมมิชชัน",
    "minimumdeposit": "เงินฝากขั้นต่ำ",
    "tradethemost": "เทรดเครื่องมือยอดนิยม",
    "Openaposition": "เปิดสถานะกับ",
    "EUR/USD": "EUR/USD, ทองคำ, น้ำมันดิบ, NAS100, TSLA",
    "end300other": "และอีกกว่า 300 เครื่องมือการเทรด",
    "readmore": "อ่านเพิ่มเติม",
    "ifsupport": "หากกีฬาเลือกวิ่ง หากเทรดเลือก SuperForex",
    "eliudkipchoge": "Eliud Kipchoge เป็นนักวิ่งมาราธอนชาวเคนยา ผู้แข่งขันวิ่งมาราธอนและเคยเชี่ยวชาญระยะทาง 5000 เมตร เขาเป็นแชมป์โอลิมปิกมาราธอนปี 2016 และ 2020 และยังเป็นเจ้าของสถิติโลกมาราธอนที่เวลา 2:01:09 ที่กรุงเบอร์ลินปี 2022",
    "sfx": "แอปพลิเคชัน SuperForex",
    "manageyourtrading": "จัดการบัญชีเทรดของคุณ",
    "installapp": "ติดตั้งแอปพลิเคชันมือถือ",
    "opentrading": "เปิดบัญชีเทรด",
    "standard": "บัญชีมาตรฐาน",
    "profistp": "Profi STP",
    "ecn": "ECN",
    "thisistypicall": "นี่เป็นบัญชีที่นักเทรดส่วนใหญ่เริ่มต้น รองรับหลายสกุลเงินพื้นฐาน (เช่น JPY, USD, EUR, GBP และอื่นๆ) และมีสเปรดคงที่ เงินฝากขั้นต่ำคือ $50 และเลเวอเรจสูงสุดถึง 1:500",
    "theprofi-stp": "บัญชี Cent เป็นบัญชีเฉพาะสำหรับนักเทรดที่มีประสบการณ์ ไม่มีค่าธรรมเนียม swaps หรือสเปรด",
    "themainadvantage": "ข้อได้เปรียบหลักของบัญชี ECN คือนำเสนอราคาที่แม่นยำและการดำเนินการคำสั่งที่รวดเร็วยิ่งขึ้น",
    "unlikeprofi-stp": "ต่างจาก Profi-STP, บัญชี ECN มีสเปรดลอยตัวและมี swaps",
    "openaccount": "เปิดบัญชี",
    "bychoosingsuperForex": "เลือก SuperForex",
    "youbenefit": "คุณจะได้รับข้อเสนอพิเศษ",
    "localcurrency": "บัญชีในสกุลเงินท้องถิ่น",
    "openanaccount": "เปิดบัญชีในสกุลเงินท้องถิ่นและหลีกเลี่ยงการแปลงเพิ่มเติม",
    "membershipclub": "สโมสรสมาชิก",
    "everycustomer": "ลูกค้าทุกคนที่เปิดบัญชีจริงกับเราสามารถเข้าร่วมสโมสรสมาชิก",
    "bonusprogram": "โปรแกรมโบนัส",
    "weoffer": "เราเสนอ 5 โบนัสสำหรับลูกค้า",
    "mobileapp": "แอปพลิเคชันมือถือ",
    "ourappallow": "แอปของเราช่วยให้คุณสามารถจัดการบัญชีของคุณได้ง่ายดาย",
    "depositprotection": "การปกป้องเงินฝาก",
    "doyouever": "คุณเคยกังวลไหมว่าข้อตกลงจะทำให้คุณเสียเงินฝาก?",
    "forexcopy": "Forex Copy",
    "forexcopyservice": "Forex Copy ช่วยให้คุณคัดลอกการเทรดของนักเทรดที่ประสบความสำเร็จ",
    "metatrader4": "MetaTrader 4",
    "superforexmetatrader": "แพลตฟอร์ม SuperForex MetaTrader 4 เป็นเทคโนโลยีการเทรดที่เชื่อถือได้",
    "learnmore": "เรียนรู้เพิ่มเติม",
    "ourawards": "รางวัลของเรา",
    "bestforex": "โปรแกรมพันธมิตร Forex ที่ดีที่สุดในแอฟริกา 2023",
    "financederivative": "อนุพันธ์ทางการเงิน",
    "bestcryptocurrency": "โบรกเกอร์ Cryptocurrency ที่ดีที่สุดใน LATAM 2022",
    "globalbusiness": "Global Business Magazine",
    "thebestwithdrawal": "ตัวเลือกการถอนที่ดีที่สุดในแอฟริกา 2022",
    "byworldfinancial": "โดย World Financial",
    "bestecnbroker": "โบรกเกอร์ ECN ที่ดีที่สุดในแอฟริกา 2021",
    "supportedpayment": "ระบบการชำระเงินที่รองรับ",
    "and20plus": "และอีกกว่า 20 ระบบที่พร้อมให้บริการ",
    "depositandwithdrawals": "การฝากและถอน",
    "tryityourself": "ลองด้วยตัวคุณเอง",
    "thebestwaytodecide": "วิธีที่ดีที่สุดในการตัดสินใจว่า SuperForex เหมาะกับคุณหรือไม่",
    "openrealaccount": "เปิดบัญชีจริง",
    "opendemoaccount": "เปิดบัญชีทดลอง"
  },
  "AutoSlider": {
    "goldtrading": "เทรดทอง",
    "stableprofit": "กำไรที่มั่นคงพร้อมสเปรดเป็นศูนย์",
    "openaccount": "เปิดบัญชี",
    "ecnaccount": "บัญชี ECN",
    "tradingwithspreads": "การเทรดด้วยสเปรดเริ่มต้นที่ 0.0 pip",
    "moreinformation": "ข้อมูลเพิ่มเติม",
    "30bonus": "โบนัส 10%",
    "applyonlocal": "ใช้ได้กับบัญชี ECN ในพื้นที่",
    "learnmore": "เรียนรู้เพิ่มเติม",
    "cryptomania": "CryptoMania",
    "increaseyourprofits": "เพิ่มกำไรใน Crypto Contest",
    "joincontest": "เข้าร่วมการประกวด",
    "protect100%": "ปกป้องบัญชี 100%",
    "ourmostpopular": "โบนัสยอดนิยมของเราเพิ่งได้รับการปรับปรุง",
    "Takealook": "ลองดู",
    "30%Extreme": "โบนัส 10% Extreme Hot",
    "thehottestoffer": "ข้อเสนอที่ร้อนแรงที่สุดใน Forex",
    "getbonus": "รับโบนัส",
    "Standardaccount": "บัญชีมาตรฐาน",
    "localcurrencies": "สกุลเงินท้องถิ่น",
    "forexhasbecome": "Forex ง่ายขึ้นกว่าเดิม"
  },
  "AccountForm": {
    "fullname": "ชื่อเต็ม",
    "email": "อีเมล",
    "country": "ประเทศ",
    "city": "เมือง",
    "phone": "โทรศัพท์",
    "account": "บัญชี",
    "currency": "สกุลเงิน",
    "affiliatecode": "รหัสพันธมิตร",
    "preferredsite": "ชื่อไซต์ที่ชื่นชอบ",
    "bycreating": "โดยการสร้างบัญชี คุณตกลงที่จะ",
    "publicoffer": "ข้อตกลงข้อเสนอสาธารณะ",
    "formore": "สำหรับข้อมูลเพิ่มเติมเกี่ยวกับ",
    "SuperForexsprivacy": "ความเป็นส่วนตัวของ SuperForex",
    "practices": "โปรดดูนโยบายความเป็นส่วนตัวของ SuperForex เราจะส่งอีเมลที่เกี่ยวข้องกับบัญชีของคุณเป็นครั้งคราว",
    "openaccount": "เปิดบัญชี"
  },
  "Footer": {
    "about": "เกี่ยวกับ",
    "aboutcompany": "เกี่ยวกับบริษัท",
    "tradingins": "เครื่องมือการเทรด",
    "forexanalytics": "การวิเคราะห์ Forex",
    "accountmanage": "การจัดการบัญชี",
    "openaccount": "เปิดบัญชี",
    "clientcabinet": "ตู้เก็บลูกค้า",
    "depositwithdrawal": "ฝาก & ถอน",
    "bonuses": "โบนัส",
    "welcomeplus": "โบนัสต้อนรับ+",
    "75energy": "โบนัส พลังงาน+ 75%",
    "hotbonus": "โบนัสร้อน",
    "easydepositbonus": "โบนัสฝากเงินง่าย",
    "risknotice": "ประกาศความเสี่ยง: การเทรด FX ด้วยมาร์จินมีความเสี่ยงสูง ผู้เทรดควรทำความเข้าใจเกี่ยวกับความเสี่ยงจากการเทรด FX แบบใช้เลเวอเรจก่อนตัดสินใจทำการเทรด",
    "termofuse": "ข้อกำหนดในการใช้",
    "privacypolicy": "นโยบายความเป็นส่วนตัว",
    "order": "นโยบายการดำเนินการคำสั่ง",
    "riskdisclosure": "การเปิดเผยความเสี่ยง",
    "complaint": "นโยบายการจัดการข้อร้องเรียน",
    "aml": "นโยบาย AML",
    "kyc": "นโยบาย KYC",
    "refurd": "นโยบายการคืนเงิน",
    "ouraward": "รางวัลของเรา",
    "bestecnbroker": "โบรกเกอร์ ECN ที่ดีที่สุดในแอฟริกาประจำปี 2021 โดยนิตยสาร ธุรกิจระหว่างประเทศ",
    "bestnewecn": "โบรกเกอร์ ECN ใหม่ที่ดีที่สุดในแอฟริกาประจำปี 2020 โดยนิตยสาร แบรนด์ระดับโลก",
    "bestaffiliate": "โปรแกรมพันธมิตรที่ดีที่สุดประจำปี 2017 โดย ShowFX World",
    "legal": "กฎหมาย: เว็บไซต์นี้ดำเนินการโดย SuperFin Corp. 2013 – 2024 © สงวนลิขสิทธิ์ทั้งหมด",
    "tas": "ข้อกำหนดและเงื่อนไข"
  },
  "AboutCompany": {
    "aboutCompany": "เกี่ยวกับบริษัท",
    "globalBroker": "SuperForex เป็นโบรกเกอร์ระดับโลก",
    "countries": "ประเทศ",
    "secondToOpenDeal": "วินาทีในการเปิดการซื้อขายใหม่",
    "dailyProfit": "กำไรรายวันของลูกค้า",
    "description1": "SuperForex เป็นโบรกเกอร์ที่ดำเนินการในระดับโลกภายใต้การกำกับดูแลของคณะกรรมการบริการทางการเงินระหว่างประเทศ (IFSC) ตั้งแต่ปี 2013 เราได้ให้บริการชั้นนำที่ครอบคลุมการซื้อขายและการลงทุนในตลาดการเงินสำหรับลูกค้าบุคคลและองค์กรในกว่า 150 ประเทศทั่วโลก!",
    "description2": "ลูกค้าของเราสามารถเลือกจากเครื่องมือทางการเงินที่หลากหลายสำหรับการซื้อขาย การลงทุน และการจัดการกองทุน SuperForex ภูมิใจที่มีทีมงานมืออาชีพที่มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการของ SuperForex อย่างต่อเนื่อง",
    "whyChooseUs": "ทำไมต้องเลือกเรา",
    "regulation": "การกำกับดูแล",
    "awards": "รางวัลของเรา",
    "fundsSecurity": "ความปลอดภัยของเงินทุน",
    "goal": "เป้าหมายของเรา",
    "vision": "วิสัยทัศน์ของเรา",
    "values": "คุณค่าของเรา",
    "goalDescription1": "เป้าหมายสำคัญของ SuperForex คือการมอบบริการฟอเร็กซ์ที่เป็นนวัตกรรมและปรับแต่งให้เหมาะสม เพื่อตอบสนองความคาดหวังของลูกค้าในระดับโลกตลอด 24/7",
    "goalDescription2": "เราทราบดีว่าการดำเนินธุรกิจในสภาพแวดล้อมที่ปลอดภัยและมั่นคงนั้นมีความสำคัญเพียงใด ดังนั้นเราจึงพยายามอย่างดีที่สุดที่จะดำเนินกิจกรรมอย่างมืออาชีพด้วยความโปร่งใสและซื่อสัตย์ สำหรับเรา ความไว้วางใจเป็นคุณค่าที่สำคัญที่สุดที่เชื่อมโยงลูกค้าและ SuperForex เข้าด้วยกัน และเป็นหนทางเดียวในการทำธุรกิจที่ถูกต้อง",
    "visionDescription": "SuperForex มุ่งมั่นที่จะเป็นบริษัทระหว่างประเทศที่ประสบความสำเร็จและมีความคล่องตัว ให้บริการนายหน้าซื้อขายหลักทรัพย์ที่น่าเชื่อถือ และมีผลกระทบสูงสุดต่อพันธมิตรและนักเทรดทั้งหมดที่มีส่วนร่วมในกิจกรรมของเรา พื้นฐานความสำเร็จของเราคือบุคลากรทั้งลูกค้าและพนักงาน โซลูชันการซื้อขายที่มีประสิทธิภาพ และเทคโนโลยีที่ล้ำสมัย",
    "trust": "ความไว้วางใจ: ลูกค้าของเราไว้วางใจเรา ซึ่งเป็นการยอมรับผลงานของเราที่ดีที่สุด",
    "quality": "คุณภาพ: เราปรับปรุงคุณภาพของบริการอย่างต่อเนื่อง",
    "professionalism": "ความเป็นมืออาชีพ: ทีมงานของเราประกอบด้วยผู้เชี่ยวชาญ แต่ละคนมุ่งมั่นที่จะบรรลุผลลัพธ์ที่ยอดเยี่ยมในกิจกรรมของพวกเขาและมีประสบการณ์อันล้ำค่า",
    "leadership": "ความเป็นผู้นำ: เรามุ่งมั่นที่จะเป็นผู้นำในตลาดฟอเร็กซ์",
    "learnMore": "เรียนรู้เพิ่มเติม"
  },
  "WhyChooseUs": {
    "whyChooseUs": "ทำไมถึงเลือกเรา",
    "whyChooseUsDescription": "ทัศนคติมืออาชีพ การบริการคุณภาพสูง เทคโนโลยีที่ล้ำสมัย และนโยบายที่โปร่งใส: เหล่านี้เป็นเพียงบางส่วนของเหตุผลที่ลูกค้าเลือกเราเป็นโบรกเกอร์ เราโดดเด่นจากคู่แข่งด้วยความหลงใหลและความทุ่มเทในธุรกิจและอุตสาหกรรมนี้",
    "individualAndCorporateClients": "SuperForex ให้บริการทั้งลูกค้ารายบุคคลและลูกค้าบริษัท ด้วยเหตุนี้เราจึงนำเสนอเครื่องมือการซื้อขายและโอกาสการลงทุนที่หลากหลาย และพอร์ตโฟลิโอของเราก็ขยายตัวอย่างต่อเนื่องเพื่อตอบสนองความสนใจของนักเทรดมากขึ้น",
    "mobileTrading": "การซื้อขายผ่านมือถือ",
    "mobileTradingDescription": "เราเคลื่อนไหวไปตามยุคสมัย และด้วยแอปพลิเคชันของเรา คุณสามารถซื้อขายและเข้าถึงข้อมูลบัญชีของคุณได้ทางออนไลน์ สิ่งนี้ไม่เพียงแต่สะดวก แต่ยังช่วยประหยัดเวลาของคุณ ซึ่งเป็นทรัพยากรที่มีค่าที่สุดสำหรับนักเทรด",
    "mobileAppUsage": "ด้วยการใช้แอปพลิเคชันมือถือของเรา คุณสามารถจัดการบัญชีของคุณได้ง่ายๆ รับข้อมูลอัตราแลกเปลี่ยนแบบเรียลไทม์ ดูและแก้ไขตำแหน่งการซื้อขายของคุณ รวมถึงดำเนินการซื้อขาย ทั้งหมดนี้ทำได้ผ่านอุปกรณ์มือถือของคุณ",
    "manyDepositMethods": "วิธีฝากเงินที่หลากหลาย",
    "manyDepositMethodsDescription": "บริษัทของเรานำเสนอวิธีการฝากและถอนเงินที่หลากหลายสำหรับนักเทรด คุณสามารถเลือกวิธีที่สะดวกและรวดเร็วที่สุดตามความต้องการ ขั้นตอนการฝากและถอนเงินไม่ซับซ้อน เนื่องจากมีวิธีการให้เลือกมากมาย และเราพยายามขยายรายการวิธีการทำธุรกรรมอยู่เสมอ วิธีที่น่าเชื่อถือและสะดวกที่สุด ได้แก่ การโอนเงินผ่านธนาคาร บัตรเครดิต/เดบิต การชำระเงินอิเล็กทรอนิกส์ การชำระเงินในท้องถิ่น และ SuperForex Money",
    "education": "การศึกษา",
    "educationDescription": "เพื่อการซื้อขายที่มีประสิทธิภาพที่สุด ความรู้ทางทฤษฎีที่จำเป็นเป็นสิ่งสำคัญ นี่เป็นส่วนที่ยากที่สุดของการซื้อขายเพราะไม่มีมหาวิทยาลัยใดสอนการเป็นนักเทรด อย่างไรก็ตาม การฝึกอบรมเกี่ยวกับการซื้อขายในตลาดสกุลเงินนานาชาติมีความสำคัญอย่างยิ่งในการพัฒนาทักษะของนักเทรด บริษัทของเราสามารถรวบรวมรูปแบบการฝึกอบรมที่หลากหลายและเลือกสรรสื่อการเรียนรู้ที่มีคุณภาพดีที่สุด เรานำเสนอนักเทรดด้วยวิธีการเรียนรู้ต่อไปนี้: สัมมนา การสัมมนาออนไลน์ วรรณกรรมการศึกษา และหลักสูตรทางไกล",
    "forexCopy": "Forex Copy",
    "forexCopyDescription": "Forex Copy เป็นบริการพิเศษของเราที่คุณสามารถถ่ายโอนข้อมูลเกี่ยวกับการซื้อขายของคุณไปยังแพลตฟอร์มของนักเทรดคนอื่นได้ การคัดลอกการซื้อขายใน Forex หมายถึงการเปิดการซื้อขายที่เหมือนกับที่นักเทรดต้นแบบ (Master Trader) เปิด คุณไม่จำเป็นต้องมอบเงินของคุณให้ Master Trader จัดการ เงินจะอยู่ในบัญชีของคุณ และคุณสามารถควบคุมได้ทั้งหมด รวมถึงปริมาณล็อตที่ซื้อขายเมื่อคัดลอกการซื้อขาย",
    "bonusesAndContests": "โบนัสและการแข่งขัน",
    "bonusesAndContestsDescription": "บริษัทของเรานำเสนอโบนัสที่หลากหลายสำหรับลูกค้าทุกคน และยังจัดแคมเปญโฆษณาและการแข่งขันสำหรับนักเทรดพร้อมรางวัลเงินสด นอกจากนี้ เรายังมีการแข่งขันสำหรับบัญชีทดลอง ดังนั้นนักเทรดมือใหม่ไม่จำเป็นต้องใช้เงินของตัวเองเพื่อทดสอบความสามารถในการซื้อขายในตลาด Forex",
    "economicNewsAndAnalysis": "ข่าวและการวิเคราะห์เศรษฐกิจ",
    "economicNewsAndAnalysisDescription": "เพื่อความสำเร็จในตลาดแลกเปลี่ยนเงินตราต่างประเทศ การวิเคราะห์ที่มีคุณภาพและสม่ำเสมอเป็นสิ่งที่ขาดไม่ได้ บนเว็บไซต์ของเรามีข่าวและบทวิเคราะห์ที่เกี่ยวข้องกับ Forex แผนกวิเคราะห์ของ SuperForex วิเคราะห์เครื่องมือทางการเงินหลักทุกวันและเผยแพร่ข่าวสารการเงินล่าสุด การคาดการณ์ และบทวิจารณ์ เช่น ข่าวเศรษฐกิจ การวิเคราะห์ทางเทคนิค สัญญาณการซื้อขาย และปฏิทินเศรษฐกิจ",
    "marketUnderstanding": "เราหวังว่าข้อมูลนี้จะช่วยให้นักเทรดเข้าใจสถานการณ์ในตลาดได้ดีขึ้นและตัดสินใจได้อย่างถูกต้อง",
    "diversityOfAccounts": "ความหลากหลายของบัญชี",
    "diversityOfAccountsDescription": "เพื่อตอบสนองความต้องการของลูกค้าทุกประเภท เรานำเสนอตัวเลือกบัญชีที่หลากหลายให้คุณเลือก นอกจากบัญชีมาตรฐานแล้ว เรายังมีบัญชีไม่มีสเปรด บัญชีปลอดดอกเบี้ย (บัญชีอิสลาม) บัญชีไมโคร และบัญชี profi-STP หากคุณต้องการทดลองกลยุทธ์การซื้อขายของคุณโดยไม่มีความเสี่ยงใดๆ ก่อนที่จะตัดสินใจเลือกประเภทบัญชี คุณสามารถใช้บัญชีทดลองฟรีของเราได้",
    "specialOffers": "ข้อเสนอพิเศษ",
    "autoResetBalance": "รีเซ็ตยอดเงินอัตโนมัติ",
    "noDepositFees": "ไม่มีค่าธรรมเนียมการฝากเงิน",
    "depositProtectionProgram": "ความปลอดภัยของเงินทุน",
    "interestRateOnEquity": "อัตราดอกเบี้ยจากทุน",
    "moreInfo": "ดูเพิ่มเติม"
  },
  "Regulation": {
    "superForexRegulation": "ข้อบังคับของ SuperForex",
    "superForexRegulationDescription": "SuperForex ให้ความเคารพลูกค้าของเราอย่างสูง ดังนั้นเราจึงพยายามให้ข้อมูลเกี่ยวกับบริษัทของเรา ที่คุณสามารถตรวจสอบได้เพื่อให้สามารถตัดสินใจได้อย่างมีข้อมูลในระหว่างที่ทำงานร่วมกับเรา ในทุกสิ่งที่เราทำ เรามุ่งมั่นที่จะทำอย่างซื่อสัตย์และโปร่งใส",
    "investorCompensationFund": "กองทุนชดเชยนักลงทุน",
    "investorCompensationFundDescription": "Finateqs Corp LTD เป็นสมาชิกที่ภาคภูมิใจของกองทุนชดเชยนักลงทุน (ICF) กองทุน ICF จะชดเชยนักลงทุนที่ประสบความสูญเสียจากการล้มละลายของโบรกเกอร์ของพวกเขา ในฐานะสมาชิกของ ICF เรามุ่งมั่นที่จะปกป้องการลงทุนของลูกค้าและรับประกันว่าจะได้รับการชดเชยในกรณีที่โบรกเกอร์ของพวกเขาล้มละลาย กองทุน ICF ครอบคลุมการเรียกร้องสูงสุด 20,000 ยูโรต่อลูกค้า และเราภูมิใจที่สามารถเสนอการคุ้มครองระดับนี้ให้กับลูกค้าของเรา",
    "licensedBrokerIs": "โบรกเกอร์ที่ได้รับอนุญาตคือ",
    "fightWithMoneyLaundering": "การต่อสู้กับการฟอกเงิน",
    "provideServices": "ให้บริการตามข้อกำหนดของกฎหมายระหว่างประเทศที่ควบคุมบริการทางการเงิน",
    "insuranceOfFunds": "การประกันเงินทุนเพื่อรับประกันการชำระเงินสำหรับลูกค้าทุกคน",
    "safetyAndSecurityOfFunds": "ความปลอดภัยและความมั่นคงของเงินทุน",
    "liquidityProviders": "ผู้ให้บริการสภาพคล่อง",
    "liquidityProvidersDescription": "เป็นสิ่งสำคัญในโมเดลธุรกิจของ SuperForex ที่จะต้องให้เงื่อนไขการซื้อขายที่น่าสนใจที่สุดในตลาด เราสามารถเสนอสเปรดที่ยอดเยี่ยมในทุกคู่สกุลเงินหลัก เนื่องจากเราเป็นโบรกเกอร์แบบ No Dealing Desk และมีความสัมพันธ์ในการทำงานกับผู้ให้บริการสภาพคล่องหลายราย สถาบันระหว่างประเทศเหล่านี้เป็นพื้นฐานของราคาซื้อและราคาขายที่อัพเดทอยู่เสมอเพื่อให้การซื้อขายของคุณเป็นไปอย่างยุติธรรมและโปร่งใส",
    "trademark": "เครื่องหมายการค้า",
    "trademarkDescription": "โปรดทราบว่า SuperForex เป็นเครื่องหมายการค้าที่ได้รับการจดทะเบียน ชื่อและโลโก้ของเราถูกคุ้มครองในระดับนานาชาติจากสำนักงานสำหรับการทำให้ตลาดภายในสอดคล้อง (OHIM) ด้วยหมายเลขการจดทะเบียน 014199831 ดังนั้น SuperForex เท่านั้นที่ใช้เอกลักษณ์ของแบรนด์นี้ รวมถึงพันธมิตรทางการที่เราได้รับการรับรองเพื่อดำเนินภารกิจต่างๆ ในชื่อของเรา"
  },
  "Awards": {
    "ourAwards": "รางวัลของเรา",
    "awardsDescription": "ที่ SuperForex เรามุ่งมั่นที่จะให้บริการที่มีคุณภาพสูงสุดแก่ลูกค้าของเรา บริษัทของเราได้รับการประเมินจากหลายหน่วยงาน Forex ระดับนานาชาติที่ประเมินผลิตภัณฑ์ที่บริษัทนายหน้าต่างๆ เช่น SuperForex นำเสนอ เราภูมิใจที่ได้ประกาศว่าเราได้รับรางวัลในหลายด้าน:",
    "bestForexAffiliateProgramAfrica2023": "โปรแกรมพันธมิตร Forex ที่ดีที่สุดในแอฟริกา 2023 - โดย Finance Derivative",
    "bestForexAffiliateProgramAfrica2023Description": "ในปี 2023 ความพยายามอย่างไม่หยุดยั้งของเราในการขยายเครือข่ายพันธมิตรและเพิ่มระดับความรู้เกี่ยวกับ Forex ในแอฟริกาถูกยอมรับด้วยรางวัลระดับนานาชาติ ด้วยค่านายหน้าสเปรดที่สูงที่สุดในตลาดและการดำเนินการโปรแกรมรางวัล โปรแกรมพันธมิตรของเราได้รับการยกย่องว่าเป็นโปรแกรมพันธมิตรที่ดีที่สุดในแอฟริกาโดย Finance Derivative",
    "bestCryptocurrencyBrokerLATAM2022": "โบรกเกอร์คริปโตที่ดีที่สุดใน LATAM 2022 – โดย Global Business Magazine",
    "bestCryptocurrencyBrokerLATAM2022Description": "ความพยายามของเราในการปรับปรุงประสบการณ์การซื้อขายคริปโตได้รับการยกย่องด้วยรางวัลสำคัญอีกหนึ่งรางวัล: นิตยสาร Global Business ได้เลือกเราเป็นโบรกเกอร์คริปโตที่ดีที่สุดในละตินอเมริกา 2022 รางวัลนี้สำคัญกับเราเพราะมันแสดงให้เห็นว่า SuperForex รักษาความได้เปรียบในการแข่งขันได้เป็นปีที่สองติดต่อกัน",
    "bestWithdrawalOptions2022Africa": "ตัวเลือกการถอนที่ดีที่สุด 2022, แอฟริกา – โดย World Financial Award",
    "bestWithdrawalOptions2022AfricaDescription": "หนึ่งในเป้าหมายหลักของเราคือการให้บริการที่สะดวกที่สุดในแง่ของการดำเนินการทางการเงิน ความพยายามของทีม SuperForex ในการรองรับวิธีการชำระเงินหลักทั้งหมดในแอฟริกาถูกยอมรับโดย World Financial Award ซึ่งยืนยันถึงความพยายามที่ลงทุนและระดับบริการที่เราได้บรรลุ",
    "bestECNBrokerAfrica2021GBM": "โบรกเกอร์ ECN ที่ดีที่สุดในแอฟริกาสำหรับปี 2021 – โดย Global Business Magazine",
    "bestECNBrokerAfrica2021GBMDescription": "SuperForex ได้รับรางวัลอันทรงเกียรติอีกหนึ่งรางวัล ทุกปี ทีมงานของ Global Business Magazine จะทำการตรวจสอบอย่างลึกซึ้งในด้านการเงินและมอบรางวัลให้กับบริษัทที่มีผลงานโดดเด่นจากคุณภาพของบริการ เราภูมิใจที่ได้รับรางวัลเป็นหนึ่งในโบรกเกอร์ที่โดดเด่นที่สุดที่ดำเนินกิจการในแอฟริกา",
    "bestECNBrokerAfrica2021IBM": "โบรกเกอร์ ECN ที่ดีที่สุดในแอฟริกาสำหรับปี 2021 – โดย International Business Magazine",
    "bestECNBrokerAfrica2021IBMDescription": "SuperForex ได้รับการเลือกเป็นโบรกเกอร์ ECN ที่ดีที่สุดในแอฟริกาสำหรับปี 2021 โดย International Business Magazine ในปี 2020 เราได้รับรางวัลโบรกเกอร์ ECN ใหม่ที่ดีที่สุดในแอฟริกาโดย Global Brands Magazine ซึ่งทำให้สองนิตยสารธุรกิจระดับนานาชาติที่มีชื่อเสียงได้ยอมรับถึงข้อดีของบัญชีการซื้อขาย ECN ของเรา รวมถึงผลประโยชน์โดยรวมของผลิตภัณฑ์และบริการของ SuperForex",
    "bestNewECNBrokerAfrica2020": "โบรกเกอร์ ECN ใหม่ที่ดีที่สุดในแอฟริกา 2020 – โดย Global Brands Magazine",
    "bestNewECNBrokerAfrica2020Description": "Global Brands Magazine เป็นสื่อที่ตั้งอยู่ในสหราชอาณาจักร ซึ่งทำการรีวิวและมอบรางวัลให้กับบริษัทที่อยู่แนวหน้าของอุตสาหกรรมต่างๆ Global Brands Magazine กล่าวถึงว่าเราได้รับรางวัลนี้จาก 'ความมุ่งมั่นที่ยอดเยี่ยมในการนำนวัตกรรม, คุณภาพ, กิจกรรมทางการตลาด, การบริการลูกค้า และผลการดำเนินงาน' รวมถึงความพยายามในการพัฒนาเครือข่ายของผู้ค้า Forex และพันธมิตรในแอฟริกา เราขอขอบคุณลูกค้าทุกท่านและพันธมิตรในแอฟริกาที่ใช้บริการและทำงานร่วมกับเรา",
    "bestAffiliateProgram2017": "โปรแกรมพันธมิตรที่ดีที่สุด – 2017 โดย ShowFX World",
    "bestAffiliateProgram2017Description": "ในงานประชุม ShowFX Asia ประจำปี 2017 ที่สิงคโปร์ ความพยายามของ SuperForex ในการให้บริการที่ดีที่สุดและหลากหลายที่สุดในอุตสาหกรรมได้รับการยอมรับด้วยรางวัลอีกครั้ง ปีนี้เราถูกเลือกให้เป็นโบรกเกอร์ที่มีโปรแกรมพันธมิตรที่ดีที่สุด ด้วยความร่วมมือที่หลากหลายถึง 10 รูปแบบ, โปรแกรม Multi-Level Affiliate ที่อนุญาตให้พัฒนาเครือข่ายพันธมิตรย่อยได้ถึง 5 ชั้น, และคอมมิชชั่นพันธมิตรสูงสุด 75% จากสเปรด โปรแกรมพันธมิตรของเราเป็นโปรแกรมที่มีการแข่งขันสูงและคุ้มค่าที่จะพิจารณา!",
    "bestForexBrokerMENA2016": "โบรกเกอร์ Forex ที่ดีที่สุดในภูมิภาค MENA – 2016 โดย ShowFX World",
    "bestForexBrokerMENA2016Description": "ShowFx เป็นผู้จัดงานนิทรรศการ, การประชุม, และการสัมมนาฝึกอบรมที่เน้นด้านการเรียนรู้ทางการเงินและการซื้อขายในตลาดการเงินโลก ShowFx World ยังมอบรางวัลให้กับโบรกเกอร์ที่ดีที่สุดและผู้ให้บริการด้านการเงิน SuperForex ได้รับการยอมรับว่าเป็นโบรกเกอร์ที่ดีที่สุดในภูมิภาค MENA และได้รับรางวัล 'Best Forex Broker in MENA region' ตามที่ ShowFx World มอบให้ ซึ่งเป็นรางวัลที่ได้รับการยอมรับจากการส่งเสริมตลาด Forex ในตะวันออกกลางและแอฟริกาเหนือ",
    "fastestGrowingBroker2015": "โบรกเกอร์ที่เติบโตเร็วที่สุด – 2015 โดย ShowFX World",
    "fastestGrowingBroker2015Description": "Forex Report เป็นองค์กรที่ทำการวิจัยประจำปีและวิเคราะห์บริษัทนายหน้า, ผู้ค้า, และเทคโนโลยีที่มีอยู่ในตลาด ทีมงานของ Forex Report เปิดรับข้อเสนอจากผู้ค้าสำหรับบริษัทที่กำลังก้าวหน้าในโลกของการซื้อขาย Forex รางวัล Forex Report Honors คือการยกย่องบุคคลและบริษัทที่มีบริการที่มีคุณภาพสูงและนวัตกรรม หรือได้ช่วยเหลือในการพัฒนาอุตสาหกรรมการเงิน",
    "bestNewcomer2015": "ผู้มาใหม่ที่ดีที่สุด – 2015 โดย Forex Report",
    "bestNewcomer2015Description": "ShowFX World เป็นบริษัทที่มุ่งมั่นที่จะจัดหาสภาพแวดล้อมที่ดีที่สุดสำหรับผู้เล่นในตลาดการเงิน โดยการจัดงานอีเวนต์ทางการเงินทั่วโลก พวกเขาได้ตามทันเทคโนโลยีและการพัฒนาล่าสุดในการจัดงานอีเวนต์เฉพาะทาง ShowFx World รวบรวมผู้นำในอุตสาหกรรม Forex รวมถึงโบรกเกอร์, ครูผู้สอน, นักวิเคราะห์, และนักพัฒนาซอฟต์แวร์ เพื่อสร้างชุมชนการซื้อขายที่มีเสถียรภาพและร่วมมือกันทั่วโลก ในปี 2015 เราได้รับรางวัลผู้มาใหม่ที่ดีที่สุด"
  },
  "FundsSecurity": {
    "fundsSecurity": "ความปลอดภัยของเงินทุน",
    "fundsSecurityDescription": "SuperForex ให้ความสำคัญกับเงินของคุณ - และเราทราบว่าคุณก็เช่นกัน เพื่อให้แน่ใจว่าเงินของคุณปลอดภัยกับเราเสมอ เราได้ดำเนินการโปรแกรมความปลอดภัยของเงินทุนที่ซับซ้อนและมีหลายชั้นเพื่อการปกป้องสูงสุด",
    "segregatedFunds": "เงินทุนแยกออก",
    "segregatedFundsDescription": "เพื่อปกป้องเงินของคุณอย่างเต็มที่ เราใช้ระบบการแยกเงินทุน ซึ่งหมายความว่าเงินของคุณจะถูกเก็บแยกจากเงินของบริษัท สิ่งนี้รับประกันว่าเงินของคุณจะไม่ถูกนำไปใช้เป็นทรัพยากรของ SuperForex และจะไม่สนับสนุนกิจกรรมของเรา - มันใช้สำหรับธุรกรรมของคุณเท่านั้น หมายความว่าอย่างไรสำหรับคุณ? หาก SuperForex ประสบเหตุการณ์โชคร้ายทางทฤษฎี เงินของคุณจะยังคงปลอดภัย เพราะมันไม่มีความเกี่ยวข้องกับการเงินของ SuperForex ในกรณีใดๆ คุณจะสามารถเข้าถึงเงินทุนของคุณได้ทั้งหมด",
    "sslCertificate": "ใบรับรอง SSL",
    "sslCertificateDescription": "เราใช้ใบรับรอง SSL เพื่อปกป้องข้อมูลทั้งหมดที่คุณกรอกในเว็บไซต์ของเรา SSL หรือ Secure Sockets Layer เป็นโปรโตคอลที่ช่วยให้การสื่อสารที่ปลอดภัยระหว่างคุณและเว็บไซต์ของเรา ขอบคุณโปรโตคอลนี้ อุปกรณ์ของคุณจะสร้างความไว้วางใจกับเซิร์ฟเวอร์ของเราผ่านเกณฑ์เฉพาะ ซึ่งอนุญาตให้เซิร์ฟเวอร์ของเราระบุได้เมื่อข้อมูลมาจากคุณ หรือเมื่อมีคนพยายามปลอมตัวเป็นคุณและเปลี่ยนแปลงข้อมูลที่คุณส่ง SSL ปกป้องข้อมูลและบัญชีของคุณ",
    "accountVerification": "การยืนยันบัญชี",
    "accountVerificationDescription": "เพื่อปกป้องบัญชีของคุณอย่างเต็มที่ เราขอแนะนำให้คุณผ่านกระบวนการยืนยันที่ครอบคลุม ซึ่งประกอบไปด้วย: การยืนยันอีเมล, การสแกนบัตรประชาชนเพื่อยืนยันข้อมูลของคุณ, การยืนยันที่อยู่, และการยืนยันหมายเลขโทรศัพท์ เพื่อให้บัญชีของคุณได้รับการปกป้องอย่างสมบูรณ์ การใช้วิธีเหล่านี้ร่วมกันจะช่วยให้การป้องกันบัญชีของคุณมีประสิทธิภาพ",
    "loginHistory": "ประวัติการเข้าสู่ระบบ",
    "loginHistoryDescription": "คุณสามารถดูประวัติการเข้าสู่ระบบทั้งหมดได้ในลูกค้าคาบิเนต ซึ่งจะแสดงที่อยู่ IP ทั้งหมดที่ได้เข้าสู่ระบบบัญชีของคุณ เพื่อให้คุณสามารถตรวจจับกิจกรรมที่น่าสงสัยได้ทันที ระบบจะแสดง IP, ตำแหน่งที่ตั้ง, เวลา, ระบบปฏิบัติการ และเบราว์เซอร์ที่ใช้สำหรับการเข้าสู่ระบบแต่ละครั้ง เพื่อให้คุณสามารถแยกแยะการโจมตีที่เป็นอันตรายได้ง่ายขึ้น นอกจากนี้ เราจะส่งการแจ้งเตือนทางอีเมลให้คุณหากเราพบการพยายามเข้าสู่ระบบที่น่าสงสัย",
    "deviceID": "หมายเลขอุปกรณ์",
    "deviceIDDescription": "คุณยังสามารถทำให้บัญชีของคุณปลอดภัยโดยการจำกัดอุปกรณ์ที่สามารถเข้าถึงบัญชีได้ ฟังก์ชันหมายเลขอุปกรณ์ตั้งอยู่ในลูกค้าคาบิเนต ภายใต้การตั้งค่าความปลอดภัย ในการตั้งค่านี้คุณสามารถเพิ่มคอมพิวเตอร์ แท็บเล็ต หรือสมาร์ทโฟนที่คุณต้องการใช้ในการเข้าสู่ระบบบัญชีของคุณ อุปกรณ์ที่ไม่อยู่ในรายชื่อจะไม่สามารถเข้าสู่ระบบได้ แม้ว่าจะมีข้อมูลการเข้าสู่ระบบของคุณก็ตาม",
    "allowedIPList": "รายการ IP ที่อนุญาต",
    "allowedIPListDescription": "คุณสามารถเพิ่มความปลอดภัยให้กับบัญชีของคุณได้โดยการสร้างรายชื่อที่อยู่ IP ที่อนุญาต ซึ่งจะจำกัดการเข้าถึงบัญชีของคุณให้เฉพาะที่อยู่ IP ที่คุณอนุมัติเท่านั้น เพื่อป้องกันการโจมตีที่อาจเกิดขึ้นกับบัญชีของคุณ",
    "fundsSecurityConclusion": "ขอบคุณการผสมผสานของมาตรการความปลอดภัยที่หลากหลายที่เรามอบให้กับคุณ คุณสามารถมั่นใจได้ว่าคุณอยู่ในมือที่ดีเสมอกับ SuperForex"
  },
  "Contacts": {
    "contactInfo": "ข้อมูลการติดต่อ",
    "hotline": "สายด่วน",
    "customerSupportDepartment": "แผนกสนับสนุนลูกค้า",
    "partnershipDepartment": "แผนกความร่วมมือ",
    "messageSentSuccessfully": "ส่งข้อความสำเร็จ!",
    "sendUsAMessage": "ส่งข้อความถึงเรา",
    "name": "ชื่อ",
    "email": "อีเมล",
    "subject": "หัวข้อ",
    "message": "ข้อความ",
    "sendMessage": "ส่งข้อความ",
    "loading": "กำลังโหลด...",
    "failedToSendMessage": "ไม่สามารถส่งข้อความได้, สาเหตุคือ: ",
    "errorOccurred": "เกิดข้อผิดพลาด กรุณาลองใหม่อีกครั้ง"
  },
  "FAQ": "คำถามที่พบบ่อย",
  "GoldTrading": {
    "tradeGoldAndOtherSpotMetals": "เทรดทองคำและโลหะสปอตอื่น ๆ",
    "easyWayToObtainHighProfit": "วิธีที่ง่ายในการได้รับกำไรสูง",
    "useSafestTradingInstrument": "ใช้เครื่องมือการเทรดที่ปลอดภัยที่สุดในโลกเพื่อให้ได้ผลลัพธ์สูงสุด",
    "register": "ลงทะเบียน",
    "aboutGoldTrading": "เกี่ยวกับการเทรดทองคำ",
    "aboutGoldTradingDescription1": "นักเทรดมือใหม่ส่วนใหญ่เชื่อว่าการเทรด Forex คือการเทรดสกุลเงินเท่านั้น อย่างไรก็ตาม บริษัทของเรามีเครื่องมือการเทรดอื่น ๆ ที่จะช่วยให้คุณทำกำไรได้ดี หนึ่งในเครื่องมือที่ได้รับความนิยมคือโลหะมีค่าซึ่งทองคำเป็นที่รู้จักกันดี",
    "aboutGoldTradingDescription2": "ทองคำถือเป็นหนึ่งในเครื่องมือทางการเงินที่เก่าแก่ที่สุด เนื่องจากโลหะนี้ถูกใช้ในการเทรดมานานที่สุดในประวัติศาสตร์ของมนุษย์",
    "whyBeginTradingWithGold": "ทำไมต้องเริ่มการเทรดกับทองคำ?",
    "metalsProfitableToSell": "โลหะสามารถทำกำไรได้เสมอ",
    "metalsProfitableToSellDescription": "แนวโน้มนี้มีลักษณะการเคลื่อนไหวดังนี้: ราคาทองคำ 1 ออนซ์สามารถเพิ่มขึ้นอย่างรวดเร็ว แต่การลดลงจะช้ามาก",
    "goldNoPriceFluctuations": "ทองคำไม่มีความผันผวนของราคาอย่างชัดเจน",
    "goldNoPriceFluctuationsDescription": "นักเทรดที่มีประสบการณ์มักชอบโลหะนี้ เนื่องจากการเทรดกับทองคำไม่ต้องตอบสนองต่อการเปลี่ยนแปลงทางเศรษฐกิจในชั่วขณะ",
    "tradingWithoutFees": "เทรดโดยไม่มีค่าธรรมเนียม",
    "tradingWithoutFeesDescription": "SuperForex ไม่มีค่าคอมมิชชั่นเพิ่มเติมสำหรับการใช้เครื่องมือนี้ในการเทรด",
    "howToStart": "เริ่มต้นอย่างไร?",
    "step1": "ขั้นตอนที่ 1",
    "openRealTradingAccount": "เปิดบัญชีเทรดจริง",
    "openRealTradingAccountDescription": "กรอกข้อมูลในฟอร์มการลงทะเบียนให้ครบถ้วน",
    "step2": "ขั้นตอนที่ 2",
    "verifyYourAccount": "ยืนยันบัญชีของคุณ",
    "verifyYourAccountDescription": "ยืนยันเอกสารของคุณในพื้นที่ส่วนตัวของคุณ",
    "step3": "ขั้นตอนที่ 3",
    "startTrading": "เริ่มการเทรด",
    "startTradingDescription": "เติมเงินในบัญชีเทรดของคุณและเริ่มการเทรด",
    "whyTradersChooseSuperForex": "ทำไมนักเทรดเลือก SuperForex?",
    "licensedBroker": "โบรกเกอร์ที่มีใบอนุญาต",
    "licensedBrokerDescription": "SuperForex มีใบอนุญาตในการดำเนินกิจกรรมด้านโบรกเกอร์, การซื้อขาย และการดูแลเงินทุน และได้รับใบอนุญาตในการจัดการทรัสต์และการทำธุรกรรมแลกเปลี่ยนเงินตราต่างประเทศ และกิจกรรมทั้งหมดได้รับการควบคุมโดยคณะกรรมการบริการทางการเงินระหว่างประเทศ",
    "initialPayment": "การชำระเงินครั้งแรก",
    "initialPaymentDescription": "เนื่องจากบริษัทของเราทำงานกับนักเทรดมือใหม่จำนวนมาก เราจึงเสนอทางเลือกพิเศษ - การฝากเงินเริ่มต้นที่เพียง $50 โปรดทราบว่าในการเปิด 0.01 ล็อตในทองคำคุณจะต้องมีอย่างน้อย $100",
    "highSpeedOrderExecution": "การดำเนินการคำสั่งที่รวดเร็ว",
    "highSpeedOrderExecutionDescription": "นักเทรดทุกคนรู้ว่า ยิ่งการดำเนินการคำสั่งเร็วเท่าไหร่ก็ยิ่งดีขึ้นเท่านั้น ดังนั้นเราจึงสามารถรับประกันได้ว่าเวลาระหว่างการวางคำสั่งและการดำเนินการไม่เกินหนึ่งวินาที",
    "mt4TradingPlatform": "แพลตฟอร์มการเทรด MT4",
    "mt4TradingPlatformDescription": "SuperForex ให้คุณใช้ซอฟต์แวร์ที่ทำให้การทำงานของคุณสะดวกสบาย แพลตฟอร์มการเทรดของเรา (MT4) ไม่ล่มและไม่ค้างแม้ในช่วงเวลาที่มีความผันผวนสูง"
  },
  "StockTrading": {
    "stockTrading": "การซื้อขายหุ้น",
    "tradeSharesOfTopCompanies": "การซื้อขายหุ้นของบริษัทชั้นนำทั่วโลก",
    "openAccount": "เปิดบัญชี",
    "tradeStocksWithSuperForex": "ซื้อขายหุ้นกับ SuperForex",
    "bestTradingConditions": "เรามีเงื่อนไขการซื้อขายที่ดีที่สุดสำหรับทุกคน",
    "minimumDeposit": "เงินฝากขั้นต่ำ",
    "commission": "ค่าคอมมิชชั่น",
    "paymentMethods": "วิธีการชำระเงิน",
    "accounts": "บัญชี",
    "stockTradingForEveryone": "การซื้อขายหุ้นสำหรับทุกคน",
    "stockTradingForEveryoneDescription": "ใช้โอกาสนี้ในการทำกำไรจากบริษัทที่มีชื่อเสียงที่สุดของโลก หลายคนคิดว่าการลงทุนในหุ้นเป็นกระบวนการที่มีค่าใช้จ่ายสูงและเสี่ยง แต่แม้จะเป็นความเชื่อที่พบบ่อย การซื้อหุ้นและทำกำไรจากการขายมันก็ไม่ยากอย่างที่คิด",
    "workWithPopularCompanies": "ทำงานกับบริษัทที่มีชื่อเสียง",
    "manyOthersAccordingToWishes": "และบริษัทอื่นๆ ตามที่คุณต้องการ",
    "whyDoSharePricesChange": "ทำไมราคาหุ้นถึงเปลี่ยนแปลง?",
    "sharePricesChangeDescription": "การเคลื่อนไหวของมูลค่าหุ้นของบริษัทได้รับผลกระทบจากหลายปัจจัย การประเมินและการวิเคราะห์ตลาดที่ถูกต้องจะช่วยให้ซื้อหุ้นในเวลาที่เหมาะสมและทำกำไรจากการเติบโตของมัน",
    "mainGrowthFactors": "ปัจจัยการเติบโตหลัก",
    "noticeGrowthFactors": "คุณสังเกตเห็นสิ่งเหล่านี้ด้วยตัวเองเมื่อดูข่าวขององค์กรบางแห่งหรือไม่? กับ SuperForex คุณสามารถตั้งค่าวิธีการทำกำไรจากมันได้",
    "advantagesOfStockTrading": "ข้อดีของการซื้อขายหุ้น",
    "useLeverage": "ใช้เลเวอเรจ",
    "useLeverageDescription": "คุณไม่จำเป็นต้องซื้อหุ้นเอง ใช้เงินฝากของคุณให้สูงสุด",
    "earnOnOverpricedStocks": "ทำกำไรจากหุ้นที่มีราคาสูงเกินไป",
    "earnOnOverpricedStocksDescription": "เปิดการซื้อขายหุ้นในทิศทางขาลงโดยไม่เสียค่าใช้จ่ายเพิ่มเติม",
    "easyToFocus": "ง่ายต่อการมุ่งเน้น",
    "easyToFocusDescription": "ติดตามข่าวที่เกี่ยวข้องเฉพาะกับบริษัทในพอร์ตโฟลิโอของคุณเพื่อประเมินมูลค่าหุ้น",
    "easyToStart": "เริ่มต้นได้ง่าย",
    "openRealTradingAccount": "เปิดบัญชีการซื้อขายจริง",
    "makeDeposit": "ฝากเงิน",
    "startTrading": "เริ่มการซื้อขาย",
    "netProfitIncrease": "การเพิ่มขึ้นของกำไรสุทธิ",
    "valuationOfRatingAgencies": "การประเมินจากหน่วยงานการจัดอันดับ",
    "strategicDevelopmentPlans": "แผนพัฒนากลยุทธ์",
    "enteringNewMarkets": "การเข้าสู่ตลาดใหม่",
    "positiveEconomicEvents": "เหตุการณ์เศรษฐกิจเชิงบวก",
    "successfulReleaseOfNewProduct": "การเปิดตัวผลิตภัณฑ์ใหม่ที่ประสบความสำเร็จ",
    "boardStatements": "แถลงการณ์ของคณะกรรมการ"
  },
  "Crytocurrencies": {
    "cryptocurrencyTradingOnMT4": "การเทรดสกุลเงินดิจิทัลบนแพลตฟอร์ม MT4",
    "openAccount": "เปิดบัญชี",
    "whyTradingCryptocurrenciesWithSuperForexProfitable": "ทำไมการเทรดสกุลเงินดิจิทัลกับ SuperForex ถึงมีกำไร?",
    "tradingForAll": "การเทรดสำหรับทุกคน",
    "tradingForAllDescription": "นักเทรดสามารถทำกำไรจากการเทรดสกุลเงินดิจิทัลได้ไม่ว่าจะทิศทางราคาใด โดยไม่จำเป็นต้องถือครองสินทรัพย์จริง การเทรดกับโบรกเกอร์ที่ได้รับใบอนุญาตช่วยลดความเสี่ยงที่เกี่ยวข้องกับการใช้บริการจากแพลตฟอร์มที่ไม่น่าเชื่อถือ",
    "securityAndSafety": "ความปลอดภัยและมั่นคง",
    "securityAndSafetyDescription": "SuperForex เป็นโบรกเกอร์ที่จดทะเบียนและได้รับใบอนุญาตซึ่งปฏิบัติตามกฎระเบียบต่างๆ คุณจึงมั่นใจได้ว่าเงินทุนของคุณจะได้รับการปกป้องด้วยระบบความปลอดภัยหลายชั้น",
    "metaTrader4Platform": "แพลตฟอร์ม MetaTrader 4",
    "metaTrader4PlatformDescription": "MT4 เป็นหนึ่งในแพลตฟอร์มการเทรดที่ได้รับความนิยมที่สุดในโลก รองรับการเทรดสกุลเงินดิจิทัล พร้อมเครื่องมือวิเคราะห์ทางเทคนิคที่หลากหลายและปลอดภัย",
    "trustedPaymentMethods": "วิธีการชำระเงินที่เชื่อถือได้",
    "trustedPaymentMethodsDescription": "SuperForex มีตัวเลือกการชำระเงินที่หลากหลาย เช่น การโอนเงินผ่านธนาคาร บัตรเครดิต/เดบิต และกระเป๋าเงินดิจิทัล อีกทั้งไม่เรียกเก็บค่าธรรมเนียมการฝากเงิน",
    "selectUSDTOrDOGE": "เลือก USDT หรือ DOGE เป็นสกุลเงินบัญชีของคุณ",
    "selectUSDTOrDOGEDescription": "SuperForex มีตัวเลือกพิเศษให้เปิดบัญชีคริปโตโดยใช้ Tether หรือ Dogecoin เป็นสกุลเงินบัญชี คุณสามารถเก็บเงินในรูปแบบสกุลเงินดิจิทัลและดำเนินการฝาก/ถอนโดยไม่ต้องแปลงเป็น USD",
    "whatIsBitcoin": "Bitcoin คืออะไร?",
    "whatIsBitcoinDescription1": "Bitcoin เป็นสกุลเงินดิจิทัลแรกที่มีชื่อเสียงที่สุด ผู้สร้าง Bitcoin คือผู้พัฒนาที่ไม่เปิดเผยตัวตนในนาม Satoshi Nakamoto",
    "whatIsBitcoinDescription2": "ในกรณีของเงินธรรมดา ธนาคารสามารถบล็อกบัญชีของคุณหรือหักเงินออกจากบัญชีโดยไม่ต้องได้รับอนุญาต ในขณะที่ธนาคารกลางสามารถพิมพ์ธนบัตรใหม่ซึ่งลดค่าเงินลง",
    "whatIsBitcoinDescription3": "สกุลเงินดิจิทัลไม่มีเจ้าของหรือหน่วยงานควบคุม ทำให้ธุรกรรมไม่สามารถเปลี่ยนแปลงได้ ข้อดีของสกุลเงินดิจิทัลคือความน่าเชื่อถือ ความปลอดภัย และความโปร่งใสในการทำธุรกรรม",
    "mainBitcoinFeatures": "คุณสมบัติหลักของ Bitcoin:",
    "firstAndMostPopularCryptocurrency": "สกุลเงินดิจิทัลแรกและที่ได้รับความนิยมที่สุด",
    "highVolatilityProfitableTrades": "ความผันผวนสูงเหมาะสำหรับการทำกำไร",
    "suitableInstrumentForDayTrading": "เหมาะสำหรับการเทรดรายวัน",
    "canBeTradedViaMT4": "สามารถเทรดผ่าน MT4 กับ SuperForex",
    "forexBrokerSupportsCryptocurrencyTrading": "โบรกเกอร์ฟอเร็กซ์ที่รองรับการเทรดสกุลเงินดิจิทัล",
    "noCommission": "ไม่มีค่าคอมมิชชั่น",
    "noCommissionDescription": "เมื่อทำการฝากเงิน ลูกค้าทุกคนย่อมต้องการประหยัดค่าใช้จ่ายและทำธุรกรรมโดยไม่มีค่าธรรมเนียมเพิ่มเติม ลูกค้าของเราสามารถฝากเงินและถอนกำไรจากบัญชีได้โดยไม่มีค่าคอมมิชชั่น",
    "hugeSpreadDiscounts": "ส่วนลดสเปรดขนาดใหญ่",
    "hugeSpreadDiscountsDescription": "SuperForex มอบส่วนลดสเปรดสูงสุดถึง 50% ให้เงื่อนไขการเทรดที่ดีที่สุดในตลาด",
    "fixedSpread": "สเปรดคงที่",
    "fixedSpreadDescription": "สเปรดคงที่ไม่เปลี่ยนแปลง ไม่ว่าราคาจะขึ้นหรือลง สเปรดยังคงอยู่ในระดับเดิม",
    "openLiveAccountToStartTradingCrypto": "เปิดบัญชีเทรดจริงกับเราเพื่อเริ่มเทรดสกุลเงินดิจิทัล!",
    "frequentlyAskedQuestions": "คำถามที่พบบ่อย",
    "whatIsOnlineTradingAccount": "บัญชีซื้อขายออนไลน์คืออะไร?",
    "whatIsOnlineTradingAccountDescription": "บัญชีซื้อขายออนไลน์เป็นบัญชีประเภทหนึ่งที่ช่วยให้คุณซื้อขายหลักทรัพย์ผ่านอินเทอร์เน็ตได้ เช่น หุ้น พันธบัตร และกองทุนรวม หนึ่งในข้อดีของการซื้อขายออนไลน์คือคุณสามารถทำได้จากทุกที่ที่มีการเชื่อมต่ออินเทอร์เน็ต",
    "howToOpenForexTradingAccount": "วิธีการเปิดบัญชีเทรดฟอเร็กซ์?",
    "howToOpenForexTradingAccountDescription": "การเปิดบัญชีฟอเร็กซ์ คุณต้องเลือกบัญชีที่เหมาะกับกลยุทธ์การเทรดและกรอกแบบฟอร์มลงทะเบียน ขั้นตอนการยืนยันบัญชีจะต้องใช้ข้อมูลส่วนบุคคลและเอกสารยืนยันตัวตน",
    "whatMarketsCanIAccessAfterOpeningAccount": "เปิดบัญชีแล้วสามารถเข้าถึงตลาดอะไรได้บ้าง?",
    "whatMarketsCanIAccessAfterOpeningAccountDescription": "SuperForex มีสินทรัพย์กว่า 300 รายการให้คุณซื้อขาย เช่น ฟอเร็กซ์ หุ้น โลหะ และดัชนี"
  },
  "MetalsTrading": {
    "spotMetals": "โลหะสปอต",
    "tradeWithHardestCurrencyInForex": "เทรดด้วยสกุลเงินที่แข็งแกร่งที่สุดในตลาดฟอเร็กซ์",
    "openAccount": "เปิดบัญชี",
    "tradeMetalsWithSuperForex": "เทรดโลหะกับ SuperForex",
    "bestTradingConditionsForEveryone": "เรามีเงื่อนไขการเทรดที่ดีที่สุดสำหรับทุกคน",
    "minimumDeposit": "ฝากขั้นต่ำ $50",
    "zeroCommission": "80% ค่าคอมมิชชัน",
    "ecnAccounts": "บัญชี ECN",
    "paymentMethods": "วิธีการชำระเงินมากกว่า 17 วิธี",
    "aboutMetalTrading": "เกี่ยวกับการเทรดโลหะ",
    "aboutMetalTradingDescription1": "เพื่อกระจายความเสี่ยงในการเทรดและให้โอกาสในการใช้เครื่องมือการเทรดที่หลากหลาย เรามีโอกาสในการเทรดโลหะ เช่น เงิน แพลตตินัม พัลลาเดียม อลูมิเนียม และสังกะสี.",
    "aboutMetalTradingDescription2": "เมื่อเทียบกับทองที่เป็นโลหะหลักที่ใช้ในการเทรด เงินมีความผันผวนที่สูงกว่า ด้วยเหตุนี้เทรดเดอร์ที่ชื่นชอบการเทรดแบบเสี่ยงสูงมักเลือกโลหะนี้ แต่ในขณะเดียวกัน เงินก็ยังถือเป็นสินทรัพย์ที่ปลอดภัยกว่าการใช้เงินตรา.",
    "aboutMetalTradingDescription3": "การเทรดโลหะอื่น ๆ ถือว่าไม่เป็นที่นิยมมากเนื่องจากมีความผันผวนต่ำ แต่เราขอแนะนำให้เทรดเดอร์ที่ชอบกลยุทธ์ที่ระมัดระวังมากขึ้น.",
    "advantagesOfMetalsTrading": "ข้อดีของการเทรดโลหะ",
    "generallyRecognizedSafeAsset": "สินทรัพย์ที่ได้รับการยอมรับว่าเป็นสินทรัพย์ที่ปลอดภัย",
    "generallyRecognizedSafeAssetDescription": "โลหะมีมูลค่าเสมอและเป็นสินทรัพย์ที่ปลอดภัยในกรณีที่มีความเสี่ยงเพิ่มขึ้นและสถานการณ์ทางเศรษฐกิจไม่ดี.",
    "longTermInvestment": "การลงทุนระยะยาว",
    "longTermInvestmentDescription": "ราคาของโลหะในระยะสั้นจะเปลี่ยนแปลงเล็กน้อย จึงเหมาะสมกว่าที่จะใช้กลยุทธ์การลงทุนระยะยาว.",
    "suitableForBeginners": "เหมาะสำหรับผู้เริ่มต้น",
    "suitableForBeginnersDescription": "ราคาของโลหะส่วนใหญ่ขึ้นอยู่กับปัจจัยทางโลก ทำให้ผู้เริ่มต้นสามารถทำนายได้ง่ายขึ้นและปรับกลยุทธ์การเทรดของพวกเขา.",
    "howToStart": "เริ่มต้นอย่างไร",
    "howToStartDescription": "ทำตาม 3 ขั้นตอนง่าย ๆ เพื่อเริ่มทำกำไรจากการเทรดโลหะ.",
    "openRealTradingAccount": "เปิดบัญชีเทรดจริง",
    "openRealTradingAccountDescription": "กรอกแบบฟอร์มการลงทะเบียนให้ครบถ้วน.",
    "verifyYourAccount": "ยืนยันบัญชีของคุณ",
    "verifyYourAccountDescription": "ยืนยันเอกสารของคุณในบัญชีส่วนตัว.",
    "startTrading": "เริ่มการเทรด",
    "startTradingDescription": "เติมเงินในบัญชีการเทรดของคุณและเริ่มทำการเทรด."
  },
  "OilTrading": {
    "tradeBrentOilAndOtherEnergies": "เทรดน้ำมันเบรนท์และพลังงานอื่นๆ",
    "startMakingMoneyInEnergyMarket": "เริ่มทำเงินในตลาดพลังงานที่มีกำไร",
    "openAccount": "เปิดบัญชี",
    "tradeOilWithSuperForex": "เทรดน้ำมันกับ SuperForex",
    "bestTradingConditionsForEveryone": "เรามีเงื่อนไขการเทรดที่ดีที่สุดสำหรับทุกคน",
    "minimumDeposit": "ฝากขั้นต่ำ $50",
    "zeroCommission": "ค่าคอมมิชชั่น 80%",
    "ecnAccounts": "บัญชี ECN",
    "paymentMethods": "วิธีการชำระเงินมากกว่า 17 วิธี",
    "aboutOilTrading": "เกี่ยวกับการเทรดน้ำมัน",
    "aboutOilTradingDescription1": "น้ำมันดิบ (เบรนท์) เป็นตัวเลือกที่ได้รับความนิยมมากที่สุดสำหรับเทรดเดอร์ของเรา การเทรดน้ำมันในตลาด Forex สามารถทำกำไรได้มาก เนื่องจากมีความผันผวนสูงและราคาจะได้รับผลกระทบจากหลายปัจจัยที่สามารถทำนายได้ผ่านการวิเคราะห์พื้นฐาน",
    "aboutOilTradingDescription2": "ราคาน้ำมันจะถูกกำหนดจากข้อมูลทางเศรษฐกิจและภูมิศาสตร์จำนวนมาก และในขณะเดียวกัน ราคาจะไวต่อปัจจัยใดๆ ที่สามารถส่งผลต่อความต่อเนื่องในการจัดหาวัตถุดิบ",
    "whyIsOilTradingProfitable": "ทำไมการเทรดน้ำมันถึงทำกำไรได้?",
    "highLiquidity": "สภาพคล่องสูง",
    "highLiquidityDescription": "เทรดโดยไม่ต้องการการส่งมอบสินค้าทางกายภาพ",
    "predictability": "สามารถทำนายได้",
    "predictabilityDescription": "ความสามารถในการทำนายราคาด้วยเครื่องมือการวิเคราะห์ทางเทคนิค",
    "highYield": "ผลตอบแทนสูง",
    "highYieldDescription": "สัญญาฟิวเจอร์สที่ให้ผลตอบแทนสูงที่สุดเมื่อเทียบกับสินค้าฟิวเจอร์สอื่นๆ",
    "howToStart": "เริ่มต้นอย่างไร?",
    "howToStartDescription": "ทำตาม 3 ขั้นตอนง่ายๆ เพื่อเริ่มทำเงินจากการเทรดน้ำมัน",
    "openRealTradingAccount": "เปิดบัญชีการเทรดจริง",
    "openRealTradingAccountDescription": "กรอกแบบฟอร์มการลงทะเบียนให้ครบถ้วน",
    "verifyYourAccount": "ยืนยันบัญชีของคุณ",
    "verifyYourAccountDescription": "ยืนยันเอกสารของคุณในบัญชีส่วนตัว",
    "startTrading": "เริ่มการเทรด",
    "startTradingDescription": "เพิ่มเงินในบัญชีเทรดของคุณและเริ่มเทรด"
  },
  "IndicesTrading": {
    "indicesTrading": "การเทรดดัชนี",
    "createAccountNow": "สร้างบัญชีตอนนี้",
    "openAccount": "เปิดบัญชี",
    "tradeIndicesWithSuperForex": "เทรดดัชนีกับ SuperForex",
    "bestTradingConditionsForEveryone": "เรานำเสนอเงื่อนไขการเทรดที่ดีที่สุดสำหรับทุกคน",
    "minimumDeposit": "เงินฝากขั้นต่ำ",
    "accounts": "บัญชี",
    "commission": "ค่าคอมมิชชั่น",
    "paymentMethods": "วิธีการชำระเงิน",
    "indicesTradingForEveryone": "การเทรดดัชนีสำหรับทุกคน",
    "indicesTradingForEveryoneDescription": "ดัชนีหุ้นสะท้อนมูลค่าของกลุ่มหุ้นที่เลือกและคำนวณในลักษณะพิเศษ กล่าวคือ ดัชนีหุ้นคือ 'ตะกร้าหุ้น' ประเภทหนึ่ง แม้ว่าดัชนีจะไม่ใช่เครื่องมือที่ได้รับความนิยมในการเทรด แต่สัญญามินิของดัชนี S&P 500 เป็นหนึ่งในเครื่องมือที่ได้รับความนิยมมากที่สุดในสหรัฐอเมริกา",
    "advantagesOfIndicesTrading": "ข้อดีของการเทรดดัชนี",
    "useLeverage": "ใช้เลเวอเรจ",
    "useLeverageDescription": "ใช้เลเวอเรจสูงสุดถึง 1:500 เพื่อเพิ่มผลตอบแทนจากเงินฝากของคุณ",
    "technicalAnalysisFriendly": "เป็นมิตรกับการวิเคราะห์ทางเทคนิค",
    "technicalAnalysisFriendlyDescription": "ดัชนีมีความเหมาะสมกับการวิเคราะห์ทางเทคนิคมากกว่า ใช้มันเพื่อทำนายค่าดัชนี",
    "lessSpeculation": "การเก็งกำไรน้อยลง",
    "lessSpeculationDescription": "ตัวชี้วัดเศรษฐกิจมหภาคเป็นข่าวที่สำคัญที่สุดในการประมาณการการเคลื่อนไหวของดัชนี",
    "whyConsiderTradingIndices": "ทำไมคุณควรพิจารณาการเทรดดัชนี?",
    "growingMarket": "ตลาดที่กำลังเติบโต",
    "growingMarketDescription": "ตลาดหุ้นมักจะเป็นตลาดที่กำลังเติบโต ต่างจาก Forex ที่มีความราบเรียบและมีแนวโน้มที่น้อยกว่า ดัชนีหุ้นมักเติบโตอย่างช้าๆ แต่สามารถตกลงมาได้อย่างรวดเร็วและรุนแรง",
    "reliableTrends": "แนวโน้มที่เชื่อถือได้",
    "reliableTrendsDescription": "ดัชนีหุ้นมีแนวโน้มที่ง่ายต่อการติดตามเมื่อเทียบกับสกุลเงินในทุกช่วงเวลา ถ้าดัชนีเติบโต มันจะเติบโตหรือลดลงตลอดช่วงเวลาเกือบโดยไม่มีการย้อนกลับ",
    "seasonalityInTrade": "ฤดูกาลในการเทรด",
    "seasonalityInTradeDescription": "ดัชนีหุ้นมีฤดูกาลที่เด่นชัด ในบางเดือนมันจะเติบโตโดยส่วนใหญ่ เช่นในเดือนธันวาคม (ที่เรียกว่า Christmas rally) ขณะที่ในบางเดือนมันจะลดลง เช่นในเดือนพฤษภาคมหรือเดือนตุลาคม",
    "technicalAnalysisReasonable": "การวิเคราะห์ทางเทคนิคที่สมเหตุสมผล",
    "technicalAnalysisReasonableDescription": "ดัชนีหุ้นมีลักษณะทางเทคนิคมาก และสามารถใช้ตัวชี้วัดทางเทคนิคทุกประเภท เช่น แผนภูมิแท่งเทียน และระดับต่างๆ",
    "difficultToManipulate": "ยากที่จะบิดเบือน",
    "difficultToManipulateDescription": "ต่างจากตลาดเงินตรา ดัชนีหุ้นยากที่จะบิดเบือนมากขึ้น มันประกอบด้วยหุ้นหลายสิบตัว และเกือบเป็นไปไม่ได้ที่จะ 'ย้าย' ดัชนีทั้งหมด",
    "tradeMostPopularIndices": "เทรดดัชนีที่ได้รับความนิยมมากที่สุด",
    "manyOthersAccordingToWishes": "และอื่นๆ ตามความต้องการของคุณ",
    "easyToStart": "เริ่มต้นง่าย",
    "openRealTradingAccount": "เปิดบัญชีเทรดจริง",
    "openRealTradingAccountDescription": "กรอกแบบฟอร์มการสมัครให้สมบูรณ์",
    "makeDeposit": "ทำการฝากเงิน",
    "startTrading": "เริ่มเทรด"
  },
  "DepositAndWithdrawal": {
    "depositsAndWithdrawals": "การฝากและการถอน",
    "depositsAndWithdrawalsDescription1": "การเติมเงินในบัญชี SuperForex หรือถอนกำไรที่คุณได้รับนั้นง่าย รวดเร็ว และโปร่งใสเสมอ เราพยายามให้แน่ใจว่ามีความปลอดภัยสูงสุดสำหรับเงินทุนของคุณผ่านนโยบายการแยกเงิน เรากำลังขยายรายการวิธีการชำระเงินที่มีอยู่ตลอดเวลา เพื่อให้ลูกค้าของเราสามารถเพลิดเพลินกับการทำธุรกรรมทางการเงินที่รวดเร็วและน่าเชื่อถือได้ ลูกค้าของเราสามารถเปิดบัญชีในสกุลเงิน USD, EUR และ GBP และใช้สามสกุลเงินนี้ในการฝากและถอนเงิน",
    "depositsAndWithdrawalsDescription2": "ในการฝากเงินขั้นต่ำสำหรับบัญชีมาตรฐานของเราคือเพียงแค่ $50 เนื่องจากเราต้องการให้คุณมีอิสระสูงสุดในการตัดสินใจว่าจะฝากเงินเท่าไรในแต่ละครั้ง",
    "informationOnTransactionFees": "ข้อมูลเกี่ยวกับค่าธรรมเนียมการทำธุรกรรม:",
    "noAdditionalFees": "SuperForex ไม่มีการเรียกเก็บค่าธรรมเนียมเพิ่มเติมในการทำธุรกรรมกับบัญชีของคุณ หากต้องการให้แน่ใจว่าจะไม่เกิดค่าธรรมเนียมเพิ่มเติมเมื่อทำการฝากและถอนเงิน โปรดติดต่อธนาคารหรือระบบการชำระเงินที่คุณต้องการใช้ และสอบถามเกี่ยวกับนโยบายของพวกเขาโดยเฉพาะเกี่ยวกับการแปลงสกุลเงิน",
    "accessAccountHere": "คุณสามารถเข้าถึงบัญชีของคุณที่นี่และดูรายการวิธีการชำระเงินที่มีให้เลือก",
    "makeADeposit": "ฝากเงิน",
    "openAccount": "เปิดบัญชี",
    "deposit": "ฝากเงิน",
    "withdrawal": "ถอนเงิน",
    "bankWireTransfers": "การโอนเงินผ่านธนาคาร",
    "creditDebitCards": "บัตรเครดิต/บัตรเดบิต",
    "electronicPayments": "การชำระเงินทางอิเล็กทรอนิกส์",
    "cryptocurrencies": "สกุลเงินดิจิตอล",
    "localPayments": "การชำระเงินท้องถิ่น",
    "superforexMoney": "SuperForex Money",
    "howToDepositAndWithdrawMoney": "วิธีการฝากและถอนเงิน",
    "paymentSystem": "ระบบการชำระเงิน",
    "transferCurrencies": "โอนเงินในสกุลเงิน",
    "commissionsAndFees": "ค่าธรรมเนียมและค่าบริการ",
    "processingTime": "เวลาการดำเนินการ"
  },
  "LocalCurrencies": {
    "localCurrencyTradingAccount": "บัญชีการซื้อขายสกุลเงินท้องถิ่น*",
    "openAccountQuickAndEasily": "เปิดบัญชีอย่างรวดเร็วและง่ายดาย",
    "openAccount": "เปิดบัญชี",
    "aboutLocalCurrencies": "เกี่ยวกับสกุลเงินท้องถิ่น",
    "aboutLocalCurrenciesDescription": "ลูกค้าทุกท่านสามารถเปิดบัญชีใน USD, EUR, และ GBP และใช้สกุลเงินเหล่านี้ในการฝากและถอนเงิน แต่หากคุณต้องการใช้สกุลเงินท้องถิ่นของคุณในการทำธุรกรรมทางการเงิน คุณจะมีโอกาสเปิดบัญชีในสกุลเงินที่เกี่ยวข้อง ซึ่งจะช่วยให้คุณทำธุรกรรมได้สะดวกขึ้นและหลีกเลี่ยงการแปลงสกุลเงินเพิ่มเติม",
    "advantagesOfOpeningLocalCurrencyAccount": "ข้อดีของการเปิดบัญชีในสกุลเงินท้องถิ่น",
    "promptly": "ทันที",
    "promptlyDescription": "คุณสามารถเปิดบัญชีในสกุลเงินท้องถิ่นของคุณได้ในหน้านี้ หลังจากนั้นคุณสามารถฝากเงินและเริ่มทำการซื้อขายได้ทันที",
    "conveniently": "สะดวก",
    "convenientlyDescription": "บัญชีสกุลเงินท้องถิ่นจะช่วยให้คุณหลีกเลี่ยงค่าธรรมเนียมเพิ่มเติม ตอนนี้คุณสามารถทำการซื้อขายและถอนกำไรในสกุลเงินที่สะดวกที่สุดสำหรับคุณ",
    "free": "ฟรี",
    "freeDescription": "การเปิดบัญชีฟรี และเราไม่คิดค่าธรรมเนียมสำหรับการให้บริการบัญชีประเภทนี้",
    "listOfCountriesWithLocalCurrencyAccount": "รายการประเทศที่สามารถเปิดบัญชีในสกุลเงินท้องถิ่นได้",
    "howToOpenAccount": "วิธีการเปิดบัญชี?",
    "step1": "ขั้นตอนที่ 1",
    "fillFormAtBottomOfPage": "กรอกฟอร์มที่ด้านล่างของหน้า",
    "step2": "ขั้นตอนที่ 2",
    "chooseAccountCurrency": "เลือกสกุลเงินของบัญชี",
    "step3": "ขั้นตอนที่ 3",
    "makeDepositAndStartTrading": "ทำการฝากเงินและเริ่มทำการซื้อขาย!"
  },
  "LocalCurrenciesId": {
    "tradingAccount": "บัญชีการเทรด",
    "openAccountQuickAndEasily": "เปิดบัญชีอย่างรวดเร็วและง่ายดาย",
    "openAccount": "เปิดบัญชี",
    "aboutLocalCurrencies": "เกี่ยวกับสกุลเงินท้องถิ่น",
    "aboutLocalCurrenciesDescription": "ลูกค้าทุกคนสามารถเปิดบัญชีใน {currency} และใช้สกุลเงินนี้ในการฝากและถอนเงิน คุณยังสามารถเทรดโดยใช้ {currency} ซึ่งช่วยให้คุณหลีกเลี่ยงการแปลงเงินเพิ่มเติม",
    "advantagesOfLocalCurrencyAccount": "ข้อดีของบัญชี {currency}",
    "promptly": "ทันที",
    "promptlyDescription": "คุณสามารถเปิดบัญชีในสกุลเงินท้องถิ่นของคุณบนหน้านี้ หลังจากนั้นคุณจะสามารถฝากเงินและเริ่มการเทรดได้ทันที",
    "conveniently": "สะดวก",
    "convenientlyDescription": "บัญชีสกุลเงินท้องถิ่นจะช่วยให้คุณหลีกเลี่ยงค่าธรรมเนียมเพิ่มเติม ตอนนี้คุณสามารถเทรดและถอนกำไรในสกุลเงินที่สะดวกที่สุดสำหรับคุณ",
    "free": "ฟรี",
    "freeDescription": "การเปิดบัญชีฟรีทั้งหมดและเราไม่เก็บค่าธรรมเนียมในการบริการบัญชีประเภทนี้",
    "uniqueness": "ความพิเศษ",
    "uniquenessDescription": "ข้อเสนอนี้พัฒนาขึ้นสำหรับลูกค้าจากประเทศของคุณโดยเฉพาะ",
    "benefitsOfTradingWithSuperForex": "ข้อดีของการเทรดกับ SuperForex",
    "ecnAccounts": "บัญชี ECN",
    "ecnAccountsDescription": "เราได้ปรับปรุงเทคโนโลยีการเทรดของเราอย่างมาก ซึ่งทำให้เราเพิ่มความเร็วในการดำเนินการคำสั่งถึง 0.04 วินาที",
    "broadBonusProgram": "โปรแกรมโบนัสที่กว้างขวาง",
    "broadBonusProgramDescription": "เลือกโบนัสที่สมบูรณ์แบบสำหรับตัวคุณเอง เพิ่มเงินทุนบัญชีการเทรดของคุณด้วยโบนัสสูงสุดถึง 3000%",
    "licenseAndRegulation": "ใบอนุญาตและการกำกับดูแล",
    "licenseAndRegulationDescription": "SuperForex ได้รับใบอนุญาตและการกำกับดูแลจาก IFSC โดยปฏิบัติตามมาตรฐานการกำกับดูแล",
    "over400TradingInstruments": "เครื่องมือการเทรดมากกว่า 400 รายการ",
    "over400TradingInstrumentsDescription": "คุณสามารถใช้เครื่องมือต่างๆ เช่น คู่สกุลเงิน, โลหะพื้นฐาน, ดัชนีหุ้น, CFD และฟิวเจอร์ส",
    "depositProtection": "การปกป้องการฝากเงิน",
    "depositProtectionDescription": "เงินทุนของคุณจะได้รับการคุ้มครองในกรณีที่ขาดทุน เพียงแค่เทรดอย่างกระตือรือร้นและมอบชีวิตที่สองให้กับการลงทุนของคุณ",
    "forexCopySystem": "ระบบคัดลอก Forex",
    "forexCopySystemDescription": "หากคุณขาดเวลาและทักษะในการเทรด ให้คัดลอกการเทรดจากนักเทรดที่มีประสบการณ์และประสบความสำเร็จ",
    "support": "การสนับสนุน",
    "supportDescription": "เราสามารถยกระดับการสนับสนุนลูกค้าทุกคนได้อย่างสูง ทีมงานของเรามีความช่วยเหลือเต็มรูปแบบ 24/5",
    "howToOpenAccount": "วิธีการเปิดบัญชี",
    "fillTheForm": "กรอกแบบฟอร์ม",
    "chooseAccountCurrency": "เลือก {currency} เป็นสกุลเงินบัญชีของคุณ",
    "makeDepositAndStartTrading": "ฝากเงินและเริ่มการเทรด!",
    "moreInfo": "ข้อมูลเพิ่มเติม"
  },
  "MobileApp": {
    "superForexMobileApplication": "แอปพลิเคชันมือถือ SuperForex",
    "aboutMobileApp": "เกี่ยวกับแอปพลิเคชันมือถือ",
    "aboutMobileAppDescription": "เพื่อให้สอดคล้องกับความเร็วของตลาดการเงินในปัจจุบัน เราทราบว่าคุณบางครั้งต้องตัดสินใจในไม่กี่วินาที เพื่อให้มั่นใจว่าคุณจะสามารถเข้าถึงข้อมูลทางการเงินที่มีค่าตลอดเวลาในการตัดสินใจการซื้อขายที่รวดเร็ว เราจึงพัฒนาแอปพลิเคชันมือถือหลายตัวเพื่อให้คุณเชื่อมต่อกับอาชีพการซื้อขายของคุณ แอปพลิเคชันที่ทีมงาน SuperForex พัฒนาได้รับการออกแบบมาเพื่อมอบประสบการณ์การซื้อขายครบวงจรจากอุปกรณ์มือถือของคุณ ไม่ว่าจะเป็นการตรวจสอบการทำธุรกรรมที่เปิดอยู่ หรือการเปิดหรือปิดธุรกรรมใหม่ เรามีทั้งหมด",
    "withSuperForexAppYouCan": "ด้วยแอปพลิเคชัน SuperForex คุณสามารถ:",
    "openRealOrDemoAccount": "เปิดบัญชีจริงหรือบัญชีทดลอง",
    "makeDepositAndWithdrawMoney": "ฝากและถอนเงิน",
    "checkAllTradingOperations": "ตรวจสอบการทำธุรกรรมทั้งหมดของคุณ",
    "trackQuotesInRealTime": "ติดตามราคาทันที",
    "mergeYourAccounts": "ผสานบัญชีของคุณ",
    "receiveTradingSignals": "รับสัญญาณการซื้อขาย",
    "copyDealsOfOtherTraders": "คัดลอกธุรกรรมของเทรดเดอร์คนอื่น",
    "readAnalyticalArticles": "อ่านบทความวิเคราะห์",
    "trackEconomicNews": "ติดตามข่าวเศรษฐกิจ",
    "downloadSuperForexAppNow": "ดาวน์โหลดแอปพลิเคชันมือถือ SuperForex ตอนนี้! มันรวดเร็วและสะดวกมาก"
  },
  "GoldRush": {
    "goldRush": "โกลด์ รัช",
    "demoCompetition": "การแข่งขันเดโม่!",
    "joinContest": "เข้าร่วมการแข่งขัน",
    "beginAdventure": "เริ่มการผจญภัย",
    "goldenRushRound129": "โกลเด้น รัช รอบที่ 129",
    "june24ToJuly31": "24 มิถุนายน 2024 - 31 กรกฎาคม 2024",
    "registerNow": "ลงทะเบียนตอนนี้เพื่อเข้าร่วมรอบถัดไป",
    "aboutContest": "เกี่ยวกับการแข่งขัน",
    "aboutContestDescription1": "หากคุณต้องการฝึกกลยุทธ์ต่าง ๆ โดยไม่มีความเสี่ยง และยังมีโอกาสลุ้นรับรางวัล การแข่งขันเดโม่โกลด์รัชของเราคือคำตอบสำหรับคุณ การแข่งขันนี้ไม่เสียค่าใช้จ่าย และให้คุณเทรดด้วยบัญชีเดโม่พิเศษ",
    "aboutContestDescription2": "ทุกสามสัปดาห์ เราจะเปิดรอบใหม่ของการแข่งขันโกลด์รัช คุณสามารถลงทะเบียนได้ในช่วงห้าวันแรกของรอบ หากรอบปัจจุบันผ่านวันที่ 5 ไปแล้ว เราแนะนำให้คุณรอรอบถัดไปเพื่อเริ่มต้นเท่าเทียมกับผู้เข้าร่วมคนอื่น ๆ",
    "allPrizes": "รางวัลทั้งหมด",
    "firstPlace": "อันดับที่ 1",
    "hundredDollars": "100 ดอลลาร์",
    "secondPlace": "อันดับที่ 2",
    "fiftyDollars": "50 ดอลลาร์",
    "thirdPlace": "อันดับที่ 3",
    "thirtyDollars": "30 ดอลลาร์",
    "goalOfTheContest": "เป้าหมายของการแข่งขัน:",
    "goalOfTheContestDescription": "ทำกำไรสูงสุดจากการเทรดด้วยบัญชีเดโม่",
    "choosingAWinner": "การคัดเลือกผู้ชนะ",
    "choosingAWinnerDescription": "เมื่อสิ้นสุดรอบ บัญชีที่มียอดคงเหลือสูงสุดสามอันดับจะเป็นผู้ชนะ",
    "howToStart": "เริ่มต้นอย่างไร?",
    "howToStartDescription": "คุณสามารถลงทะเบียนได้ในช่วงห้าวันแรกของแต่ละรอบใหม่จากปุ่ม ‘เริ่มการผจญภัย’ ซึ่งจะสร้างบัญชีเดโม่ใหม่สำหรับการแข่งขัน ซึ่งบัญชีนี้จะใช้งานได้เฉพาะในรอบโกลด์รัชปัจจุบัน บัญชีเดโม่ของคุณจะถูกเติมเงินเสมือนสำหรับการเทรดคู่สกุลเงินหลักและทองคำ",
    "noted": "โปรดทราบ: ในระหว่างการแข่งขันคุณจะเทรดผ่านบัญชีเดโม่พิเศษ แต่เราต้องการข้อมูลบัญชี USD ของคุณเพื่อโอนรางวัลหากคุณชนะ หากคุณไม่มีบัญชีเทรด ให้เปิดบัญชีตอนนี้",
    "prizeBasedOnNoDepositBonus": "รางวัลขึ้นอยู่กับเงื่อนไขโบนัสไม่ต้องฝาก",
    "winUpToTwoTimes": "คุณสามารถชนะได้ถึง 2 ครั้ง หากคุณชนะไปแล้วสองครั้ง คุณจะไม่สามารถลงทะเบียนได้"
  },
  "CryptoMania": {
    "title": "CryptoMania",
    "subTitle": "เพิ่มผลกำไรของคุณในการแข่งขัน Crypto Contest ที่อัปเดตแล้ว",
    "joinBtn": "เข้าร่วมการแข่งขัน",
    "about": "เกี่ยวกับการแข่งขัน",
    "aboutDesc": "ต้องการทดสอบความสามารถในการเทรดของคุณและรับรางวัลจากความพยายามของคุณหรือไม่? การแข่งขัน CryptoMania ของเราคือโอกาสที่เหมาะสมที่สุด! การแข่งขันเดโมฟรีที่มีความรวดเร็วนี้มุ่งเน้นไปที่การลงทุนแห่งอนาคต - สกุลเงินดิจิทัล เมื่อคุณลงทะเบียนเข้าร่วมการแข่งขัน คุณจะได้รับบัญชีเดโมฟรีที่มีเงิน $2000 ในสกุลเงินเสมือนของ SuperForex และคุณจะมีเวลา 1 เดือนในการเทรด Bitcoin, Litecoin, Ethereum และสกุลเงินดิจิทัลอื่น ๆ ด้วยบัญชีนี้",
    "duration": "1 สิงหาคม 2024 - 31 สิงหาคม 2024",
    "durationRound": "ระยะเวลารอบ",
    "superRoundEnd": "รอบพิเศษของ CryptoMania จะสิ้นสุดในวันที่ 31 ธันวาคม 2023",
    "prizes": "รางวัล",
    "prize100": "$100",
    "roundWin": "ชนะรอบ",
    "prize1000": "$1000",
    "superRoundWin": "ชนะรอบพิเศษ",
    "prizeDesc": "ผู้เทรดที่มีกำไรมากที่สุดเมื่อสิ้นสุดรอบจะได้รับ $100 เป็นเงินโบนัสในบัญชีเทรดจริงของพวกเขา ผู้ชนะรอบพิเศษที่มีกำไรรวมสูงสุดสำหรับปีจะถูกเลือกในเดือนมกราคม 2024 และรางวัลพิเศษจำนวน $1000 ในเงินโบนัสรอพวกเขาอยู่",
    "howToStart": "วิธีเริ่มต้น",
    "howToStartDesc": "แต่ละรอบเริ่มในวันที่ 1 และสิ้นสุดในวันสุดท้ายของเดือน การลงทะเบียนทำได้ตลอดเวลา และในเดือนปัจจุบันคุณสามารถลงทะเบียนสำหรับเดือนถัดไปได้ หากคุณสมัครในวันที่ 1 คุณจะถูกลงทะเบียนสำหรับรอบถัดไปที่จะเริ่มในอีกหนึ่งเดือน",
    "note": "หมายเหตุ",
    "noteDesc": "ในระหว่างการแข่งขัน คุณจะเทรดจากบัญชีเดโมพิเศษ แต่เราต้องการข้อมูลบัญชี USD ของคุณเพื่อที่เราจะสามารถโอนรางวัลให้คุณได้หากคุณชนะ หากคุณยังไม่มีบัญชีเทรด ให้เปิดทันที"
  },
  "Contests": {
    "superForexContests": "การแข่งขันของ SuperForex",
    "tradeFunGetPrizes": "เทรด สนุก รับรางวัล",
    "aboutOurContests": "เกี่ยวกับการแข่งขันของเรา",
    "aboutContestsDescription1": "SuperForex มุ่งมั่นในการหาวิธีใหม่ๆ ที่น่าตื่นเต้นเพื่อให้คุณสามารถผสมผสานความสนุกและธุรกิจได้ นั่นคือเหตุผลที่เรามอบโอกาสให้ลูกค้าของเรามีส่วนร่วมในการแข่งขันการเทรดที่หลากหลาย ซึ่งคุณสามารถรับเงินเพิ่มเติมเพื่อเติมเต็มบัญชีการเทรดของคุณ",
    "aboutContestsDescription2": "การแข่งขันการเทรดทั้งหมดของเรามอบโอกาสที่ยอดเยี่ยมในการเพิ่มความหลากหลายให้กับกิจวัตรการเทรดของคุณ ไม่เพียงแค่คุณจะสนุกกับการเข้าร่วม แต่การชนะยังมอบรางวัลจริงในรูปแบบของเงินโบนัสอีกด้วย เงินรางวัลที่คุณได้รับจากการแข่งขันการเทรดไม่มีข้อจำกัดเกี่ยวกับยอดเงินคงเหลือขั้นต่ำของบัญชีหรือข้อกำหนดอื่นๆ เหมือนกับโปรแกรมโบนัส คุณจึงมีอิสระมากขึ้นกับเงินเหล่านี้ เงินรางวัลที่คุณชนะเป็นของคุณโดยสมบูรณ์",
    "aboutContestsDescription3": "ด้านล่างนี้คุณสามารถดูตัวอย่างของการแข่งขันทั้งหมดที่มีให้บริการสำหรับลูกค้าของ SuperForex เราขอแนะนำให้คุณกลับมาเยี่ยมชมหน้านี้เป็นระยะๆ เพื่อดูว่ามีการแข่งขันใหม่ๆ เพิ่มเข้ามาตั้งแต่การเยี่ยมชมครั้งล่าสุดหรือไม่",
    "cryptoMania": "CryptoMania",
    "mainPrize": "รางวัลใหญ่",
    "winningPlaces": "ตำแหน่งผู้ชนะ",
    "periodOfContestRound": "ระยะเวลาของการแข่งขัน/รอบ",
    "thisRoundWillFinish": "รอบนี้จะสิ้นสุด:",
    "cryptoManiaDescription": "ลงทะเบียนเข้าร่วมการแข่งขันบัญชีเดโมเพื่อรับบัญชีเดโมฟรีที่เติมเงินด้วย SuperForex virtual currency มูลค่า $2000 จากนั้นคุณจะมีเวลา 1 เดือนในการเทรดสกุลเงินดิจิทัลให้ได้มากที่สุด ผู้เทรดที่มีกำไรสูงสุดเมื่อสิ้นสุดรอบจะได้รับ $100 ไปยังบัญชีเทรดจริงของพวกเขาในรูปแบบโบนัส และผู้เทรดที่มีกำไรรวมสูงสุดเมื่อสิ้นสุด 12 รอบ จะได้รับรางวัล Super Prize",
    "takePart": "เข้าร่วม",
    "learnMore": "เรียนรู้เพิ่มเติม",
    "goldRush": "Gold Rush",
    "goldRushDescription": "ใช้บัญชีเดโมที่เติมเงินด้วย $1000 จาก SuperForex จากนั้นคุณมีเวลา 2 สัปดาห์ในการเทรดด้วยเงินเหล่านี้และสร้างกำไรให้ได้มากที่สุด เมื่อสิ้นสุดแต่ละรอบ ผู้เทรดสามอันดับแรกจะได้รับ $100, $50 และ $30 (สำหรับอันดับที่ 1, 2 และ 3 ตามลำดับ) เป็นเงินโบนัสในบัญชีจริงของพวกเขา",
    "endedContests": "การแข่งขันที่สิ้นสุดแล้ว",
    "holyApples": "Holy Apples",
    "holyApplesDescription": "Apple iPhone 15 จะเปิดตัวในเดือนกันยายน 2023 SuperForex เปิดตัวการแข่งขัน Holy Apples ใหม่ เราจะคัดเลือก TOP-10 ผู้เทรดที่มีกำไรสูงสุดจากการเทรดหุ้น Apple รางวัลพิเศษจะถูกจับฉลากระหว่างพวกเขา ดังนั้นเทรดหุ้น Apple ในช่วงการแข่งขันและคุณอาจเป็นเจ้าของ iPhone 15 ใหม่",
    "superIbChallenge": "Super IB Challenge",
    "superIbChallengeDescription": "พิสูจน์ว่าคุณเป็นพันธมิตร SuperForex ที่ดีที่สุดในระหว่างการแข่งขันนี้! ผู้เข้าร่วมใน Super IB Challenge จะต้องดึงดูดลูกค้าที่ใช้งานอยู่ให้ได้มากที่สุดในช่วงระยะเวลา 6 เดือน สิ่งที่สำคัญที่สุดในการแข่งขันนี้ไม่ใช่จำนวนลูกค้า แต่เป็นยอดฝากทั้งหมดในกลุ่มพันธมิตรในช่วงระยะเวลาของการแข่งขัน พันธมิตร 3 อันดับแรกที่บรรลุเป้าหมายการแข่งขันจะได้รับรางวัลที่น่าทึ่ง",
    "forexGp": "ForexGP",
    "forexGpDescription": "ForexGP เป็นการแข่งขันสำหรับผู้ใช้ระบบ Forex Copy ของเรา ทั้ง Masters และ Followers มีสิทธิ์เข้าร่วมการแข่งขัน เมื่อคุณลงทะเบียนเข้าร่วม คุณจะได้รับตั๋วโชคดีที่เป็นส่วนหนึ่งของการจับรางวัลรางวัล คุณจะมีโอกาสชนะ Kawasaki sports bike ที่น่าทึ่ง",
    "holyApplesOldDescription": "เติมเงินในบัญชีของคุณเพื่อเข้าร่วมการจับฉลากสำหรับรางวัลที่รวมถึง iPhone X และ Xiaomi Mi A1 เพียงลงทะเบียนเข้าร่วมการแข่งขันและฝากเงินอย่างน้อย $100 ในบัญชีของคุณ ทุก $100 ที่ฝากคุณจะได้รับ 1 สิทธิ์เข้าร่วมการจับรางวัล ดังนั้นยิ่งคุณฝากมาก คุณจะได้รับสิทธิ์เข้าร่วมมากขึ้น เราประกาศผู้ชนะทุกๆ 2 เดือนในไลฟ์สด",
    "superForexLeague": "SuperForex League",
    "superForexLeagueDescription": "เหลือเวลาอีกไม่ถึงครึ่งปีก่อนงานกีฬาสำคัญของปี 2018 - FIFA World Cup Russia ดังนั้น SuperForex จึงตัดสินใจจัดการแข่งขันสำหรับผู้เทรดทุกคนและโดยเฉพาะอย่างยิ่งสำหรับแฟนฟุตบอล SuperForex League เป็นการแข่งขันใหม่ของ SuperForex การแข่งขันนี้เปิดให้กับลูกค้าทุกคนที่สร้างบัญชีจริงกับเรา เมื่อสมัครเข้าร่วมการแข่งขัน สมาชิกทั้งหมดจะเริ่มสะสมคะแนนสำหรับรางวัลโดยอัตโนมัติ",
    "luckyDraw": "Lucky Draw",
    "luckyDrawDescription": "Lucky Draw เป็นวิธีง่ายๆ ในการเติมเงินในบัญชีของคุณ สิ่งที่คุณต้องทำคือสมัครฟรี! เมื่อสมัคร คุณจะได้รับหมายเลขลอตเตอรีแบบสุ่ม ในสองเดือน หมายเลขที่ชนะจะถูกจับรางวัลจากผู้เข้าร่วมทั้งหมด และเจ้าของหมายเลขนั้นจะได้รับโบนัส $300 (หรือเทียบเท่าในสกุลเงินอื่นๆ หากลูกค้าต้องการ)",
    "ended": "สิ้นสุดแล้ว",
    "period1": "1 สิงหาคม 2024 - 31 สิงหาคม 2024",
    "end1": "31 สิงหาคม 2024",
    "period2": "24 มิถุนายน 2024 - 31 กรกฎาคม 2024",
    "end2": "31 กรกฎาคม 2024"
  },
  "AutoResetBalance": {
    "autoResetBalanceProgram": "โปรแกรมรีเซ็ตยอดเงินอัตโนมัติ",
    "yourBalanceDoesntGoBelow0": "ยอดเงินของคุณจะไม่ต่ำกว่า 0",
    "yourProblem": "ปัญหาของคุณ:",
    "yourProblemDescription": "มักเกิดขึ้นที่เมื่อคุณทำผิดพลาดในการซื้อขาย ยอดเงินของคุณจะค่อย ๆ ลดลง การขาดทุนอาจเป็นเรื่องยากเพราะทำให้ยอดเงินในบัญชีเข้าใกล้ศูนย์ และในบางกรณีอาจต่ำกว่าศูนย์จนทำให้คุณเป็นหนี้ได้",
    "ourSolution": "วิธีแก้ปัญหาของเรา:",
    "ourSolutionDescription": "โปรแกรมรีเซ็ตยอดเงินอัตโนมัติของ SuperForex เป็นเกราะป้องกันคุณจากยอดเงินในบัญชีที่ติดลบ ในกรณีที่คุณตัดสินใจซื้อขายผิดพลาด ยอดเงินของคุณจะไม่ต่ำกว่า 0 โดยระบบจะชดเชยความเสียหายและรักษายอดเงินในบัญชีของคุณไว้ที่ศูนย์ ทำให้คุณไม่เป็นหนี้ และยอดเงินฝากใหม่จะเป็นของคุณเพื่อใช้จัดการและซื้อขาย ระบบนี้ทำงานอัตโนมัติสำหรับทุกบัญชี โดยไม่ต้องสมัครใช้งาน",
    "note": "* โปรดทราบว่า SuperForex ในฐานะผู้ให้บริการ มีสิทธิ์ที่จะยกเลิกยอดเงินติดลบในบัญชีโดยใช้เงินจากบัญชีอื่นของลูกค้าเพื่อชดเชยตามข้อ 3.16.5 ของข้อตกลงสาธารณะของ SuperForex",
    "visitCabinet": "เยี่ยมชม Cabinet"
  },
  "NoFeesOnDeposit": {
    "noFeesOnDepositsAndWithdrawals": "ไม่มีค่าธรรมเนียมการฝากและถอน",
    "doNotWorryAboutTheCommission": "ไม่ต้องกังวลเรื่องค่าคอมมิชชั่น",
    "makeADeposit": "ทำการฝากเงิน",
    "aboutThisProgram": "เกี่ยวกับโปรแกรมนี้",
    "aboutThisProgramDescription1": "SuperForex ให้บริการวิธีการฝากและถอนเงินมากกว่า 30 วิธี เนื่องจากเราทำงานร่วมกับพันธมิตรทางการเงินที่เชื่อถือได้ เราจะรับผิดชอบค่าธรรมเนียมตัวกลางที่เกิดจากระบบชำระเงินทั้งหมดหรือบางส่วน เมื่อมีการฝากเงินกับเรา SuperForex ไม่คิดค่าธรรมเนียมภายในใด ๆ สำหรับการฝากหรือถอนเงิน",
    "aboutThisProgramDescription2": "การรักษาความปลอดภัยเงินและข้อมูลส่วนบุคคลของคุณคือสิ่งที่เราให้ความสำคัญเป็นอันดับแรก เพื่อความปลอดภัยเพิ่มเติม เราใช้การเข้ารหัสเพื่อปกป้องรายละเอียดการทำธุรกรรมทางการเงินทั้งหมดของคุณบนอินเทอร์เน็ต คุณสามารถถอนเงินได้อย่างรวดเร็วตลอด 24 ชั่วโมง เช่น เมื่อใช้ Skrill หรือ Neteller และรับเงินในบัญชีของคุณภายในห้านาที!",
    "advantagesOfNoFeesProgram": "ข้อดีของโปรแกรมไม่มีค่าธรรมเนียม:",
    "amountOfDepositAndWithdrawalNotLimited": "จำนวนเงินฝากและถอนเงินไม่มีขีดจำกัด",
    "validForAllDepositAndWithdrawalMethods": "ใช้ได้กับวิธีการฝากและถอนทั้งหมด",
    "fullCustomerSupportAtAllStages": "สนับสนุนลูกค้าอย่างเต็มที่ทุกขั้นตอน",
    "instantMoneyTransfer": "โอนเงินทันที",
    "note": "* เราขอแนะนำให้ลูกค้าต่างประเทศติดต่อธนาคารของพวกเขาเพื่อสอบถามค่าธรรมเนียมต่าง ๆ เช่น ค่าธรรมเนียมการแลกเปลี่ยนเงินตรา"
  },
  "DepositProtection": {
    "depositProtectionProgram": "โปรแกรมคุ้มครองเงินฝาก",
    "saveYourMoney": "ปกป้องเงินของคุณ",
    "makeADeposit": "ฝากเงิน",
    "aboutDepositProtection": "เกี่ยวกับการคุ้มครองเงินฝาก",
    "aboutDepositProtectionDescription": "โปรแกรมคุ้มครองเงินฝากของเราเป็นฟีเจอร์พิเศษที่ช่วยให้คุณสามารถประกันเงินฝากของคุณก่อนทำการเปิดการซื้อขาย และขอคืนเงินฝากเต็มจำนวนเป็นโบนัสในกรณีที่คุณขาดทุน ลูกค้าทุกคนที่มีบัญชีทุกประเภทสามารถใช้บริการนี้ได้ โปรแกรมนี้ขึ้นอยู่กับระยะเวลาและจำนวนเงินฝาก กล่าวคือ ยิ่งคุณฝากเงินมาก ระยะเวลาการคุ้มครองก็จะนานขึ้น ระยะเวลาการคุ้มครองมีดังนี้:",
    "protectionDuration1": "ตั้งแต่ $50 ถึง $100",
    "protectionDuration1Day": "คุ้มครองเงินฝาก 1 วัน",
    "protectionDuration2": "ตั้งแต่ $101 ถึง $500",
    "protectionDuration2Day": "คุ้มครองเงินฝาก 5 วัน",
    "protectionDuration3": "ตั้งแต่ $501 ถึง $1000",
    "protectionDuration3Day": "คุ้มครองเงินฝาก 10 วัน",
    "protectionDuration4": "ตั้งแต่ $1001 ถึง $5000",
    "protectionDuration4Day": "คุ้มครองเงินฝาก 14 วัน",
    "protectionDuration5": "ตั้งแต่ $5001 ขึ้นไป",
    "protectionDuration5Day": "คุ้มครองเงินฝาก 20 วัน",
    "extendProtection": "คุณสามารถขยายระยะเวลาการคุ้มครองเงินฝากได้โดยทำการฝากเงินใหม่ก่อนที่การคุ้มครองเดิมจะหมดอายุ โดยจำนวนเงินฝากใหม่ต้องมีระยะเวลาการคุ้มครองนานกว่าเงินฝากครั้งแรก",
    "advantagesOfDepositProtectionProgram": "ข้อดีของโปรแกรมคุ้มครองเงินฝาก:",
    "advantage1": "คุ้มครองเงินฝาก 100% จากการขาดทุน",
    "advantage2": "ไม่มีข้อจำกัดเรื่องจำนวนเงินที่คุ้มครอง",
    "advantage3": "ไม่มีค่าธรรมเนียมที่ซ่อนเร้น",
    "advantage4": "ให้คุณมีพื้นที่สำหรับข้อผิดพลาด",
    "howDoesItWork": "โปรแกรมนี้ทำงานอย่างไร?",
    "howDoesItWorkDescription": "หากในระหว่างที่การคุ้มครองเงินฝากยังใช้งานอยู่ (ตามที่ระบุไว้ข้างต้น) คุณสูญเสียเงินมากกว่า 90% ของเงินฝาก เราจะคืนเงินให้คุณในรูปแบบโบนัส เพื่อขอรับเงินคืน คุณต้องติดต่อทีมสนับสนุนของเราผ่านอีเมล โดยคำขอของคุณจะได้รับการดำเนินการภายใน 3 วันทำการ การคืนเงินจะได้รับในรูปแบบ USD เท่านั้น และคุณจำเป็นต้องเปิดบัญชีใหม่ใน USD เพื่อรับการชดเชย โปรดทราบว่าหากการขาดทุนเกิดขึ้นหลังจากระยะเวลาคุ้มครองสิ้นสุดลง หรือหากจำนวนการขาดทุนต่ำกว่า 90% ของจำนวนเงินฝาก นโยบายนี้จะไม่สามารถใช้ได้และเราไม่สามารถคืนเงินให้คุณได้",
    "theRefund": "การคืนเงิน",
    "theRefundDescription1": "คิดว่าการชดเชยสำหรับเงินฝากที่สูญเสียของคุณเป็นโบนัส คุณสามารถใช้เงินนี้ในการซื้อขายได้อย่างอิสระ หากคุณฝากเงินที่มีมูลค่าเท่ากับหรือมากกว่าจำนวนเงินที่ได้รับการชดเชยในบัญชีที่ได้รับการชดเชย โบนัสจะมีอายุการใช้งานนานขึ้น หากคุณไม่ได้ทำการฝากเงินเพิ่มเติม โบนัสจะหมดอายุใน 30 วัน และผลการซื้อขายทั้งหมดในบัญชีจะถูกยกเลิก",
    "theRefundDescription2": "การชดเชยใช้ได้เฉพาะกับเงินฝากของคุณ ไม่รวมโบนัสหรือกำไรที่ได้รับ",
    "theRefundDescription3": "หากคุณมีสิทธิ์ได้รับการชดเชยแต่คุณได้รับการชดเชยสำหรับเงินฝากเก่ามาก่อนแล้ว การชดเชยเก่าจะถูกยกเลิกเพื่อให้คุณสามารถใช้การชดเชยใหม่ได้",
    "termsAndConditions": "ข้อกำหนดและเงื่อนไข",
    "termsAndConditionsDescription": "* บริษัทมีสิทธิ์ที่จะปฏิเสธการชดเชยในกรณีดังต่อไปนี้:",
    "condition1": "1. หากลูกค้าละเมิดกฎของข้อตกลงผู้ใช้อย่างเป็นระบบในระหว่างระยะเวลาที่โปรแกรมคุ้มครองเงินฝากยังใช้งานอยู่",
    "condition2": "2. หากในช่วง 30 วันที่ผ่านมา ลูกค้ารายนี้ละเมิดข้อตกลงผู้ใช้สองครั้งหรือมากกว่า",
    "condition3": "3. หาก 70% หรือมากกว่าของการซื้อขายที่ปิดในบัญชีลูกค้าในช่วง 90 วันที่ผ่านมาให้ผลลัพธ์ที่เป็นลบ",
    "condition4": "4. หากลูกค้ามีโบนัสดังต่อไปนี้ในบัญชี: โบนัสไม่ฝากเงิน, โบนัสฝากเงินง่าย, โบนัสคะแนน โบนัสเหล่านี้ไม่สามารถใช้งานร่วมกับโปรแกรมคุ้มครองเงินฝากได้"
  },
  "InterestRateOnEquity": {
    "interestRateOnEquity": "อัตราดอกเบี้ยบนทุน",
    "freeMoneyGenerateIncome": "ใช้เงินที่มีอยู่สร้างรายได้",
    "aboutThisService": "เกี่ยวกับบริการนี้",
    "aboutThisServiceDescription": "อะไรคือเป้าหมายเดียวที่เชื่อมโยงลูกค้าและพันธมิตรทั้งหมดของเรา? กำไรแน่นอน นี่คือเหตุผลที่เราคิดค้นวิธีให้คุณทำกำไรเพิ่มขึ้นโดยไม่ต้องทำอะไรเพิ่มเติม นั่นคือการเพิ่มอัตราดอกเบี้ยบนทุน",
    "advantagesOfTheService": "ข้อดีของบริการ",
    "freeMargin": "มาร์จิ้นฟรี",
    "freeMarginDescription": "ใช้เฉพาะเงินทุนที่ไม่ได้ใช้ในตำแหน่งที่เปิดอยู่",
    "passiveService": "บริการแบบพาสซีฟ",
    "passiveServiceDescription": "คุณไม่จำเป็นต้องทำอะไรเพื่อให้ได้กำไร",
    "proportionalProfit": "กำไรตามสัดส่วน",
    "proportionalProfitDescription": "ยิ่งมีเงินทุน (กำไร, เงินฝาก) ในบัญชีมาก ยิ่งได้กำไรมาก",
    "conditions": "เงื่อนไข",
    "conditionsDescription": "หมายความว่าเงินทุนในบัญชีของคุณ (จากเงินฝาก, กำไร, และขาดทุน) จะได้รับอัตราดอกเบี้ย 5% ต่อปี พร้อมการจ่ายรายเดือนเข้าสู่บัญชี เช่นเดียวกับเงินฝากธนาคาร เงินของคุณจะเพิ่มขึ้นตามเปอร์เซ็นต์ที่สอดคล้องทุกเดือนเพียงแค่มีอยู่",
    "formula": "สูตร",
    "formulaDescription": "จำนวนเงินที่คุณได้รับทุกวันจะถูกคำนวณตามสูตร:",
    "formulaCalculation": "(มาร์จิ้นฟรี – เครดิต) × (5 / 100 / 360)",
    "openAccountPrompt": "ตอนนี้เป็นเวลาที่เหมาะสมที่สุดในการเปิดบัญชีหากคุณยังไม่มี:",
    "openAccount": "เปิดบัญชี"
  },
  "MembershipClub": {
    "membershipClub": "สโมสรสมาชิก",
    "joinAndGetYourPrivilegesToday": "เข้าร่วมและรับสิทธิประโยชน์ของคุณวันนี้!",
    "register": "ลงทะเบียน",
    "aboutMembershipClub": "เกี่ยวกับสโมสรสมาชิก",
    "aboutMembershipClubDescription1": "ที่ SuperForex คุณเป็นมากกว่าลูกค้า เราทำทุกอย่างเพื่อให้การซื้อขายของคุณสะดวกสบายและสร้างกำไรมากขึ้น! นั่นคือเหตุผลที่เรามอบสโมสรสมาชิกพิเศษ ที่มาพร้อมสิทธิประโยชน์เพิ่มเติมสำหรับรายได้ของคุณ",
    "aboutMembershipClubDescription2": "สโมสรสมาชิกของ SuperForex เปิดให้ทุกคน - ไม่มีข้อจำกัดในการเข้าร่วม ลูกค้าทุกคนที่เปิดบัญชีจริงกับเราสามารถเข้าร่วมสโมสรสมาชิกและรับข้อเสนอพิเศษที่สงวนไว้สำหรับสมาชิกเท่านั้น",
    "benefitsOfParticipation": "ประโยชน์ของการเข้าร่วม",
    "tradeWithLoweredSpreads": "ซื้อขายด้วยสเปรดที่ลดลง",
    "tradeWithLoweredSpreadsDescription": "คุณจะมีเวลา 15 วันในการซื้อขายด้วยสเปรดที่ลดลง - 1.5 จุดสำหรับคู่เงิน EUR/USD หากคุณซื้อขายด้วย $1000 หรือมากกว่า คุณจะได้รับระยะเวลาส่วนลด 30 วัน",
    "welcomeBonus": "โบนัสต้อนรับ 100% ใช้กับเงินฝากของคุณ",
    "welcomeBonusDescription": "เรามีโบนัสพิเศษสำหรับสมาชิกคลับ แทนที่จะเป็นโบนัสต้อนรับ 40% คุณสามารถเพิ่มเงินทุนเป็นสองเท่าด้วยโบนัสต้อนรับ 100% สำหรับสมาชิกคลับทุกคน",
    "uniqueForexSignals": "สัญญาณ Forex และการวิเคราะห์พิเศษในกลุ่มส่วนตัว",
    "uniqueForexSignalsDescription": "เราขอเชิญคุณเข้าร่วมกลุ่มส่วนตัวบน Facebook ซึ่งคุณสามารถรับการวิเคราะห์และสัญญาณที่แม่นยำที่สุด",
    "fullSupport": "การสนับสนุนเต็มรูปแบบ 24/7",
    "fullSupportDescription": "คุณสามารถไว้วางใจในการสนับสนุนจากผู้เชี่ยวชาญได้เสมอหากคุณเป็นสมาชิกคลับ ทีมสนับสนุนของเราจะมอบความสะดวกสบายและความอุ่นใจในทุกสถานการณ์ที่ไม่เข้าใจ",
    "noBrokerCommission": "ไม่มีค่าคอมมิชชั่นนายหน้า",
    "noBrokerCommissionDescription": "SuperForex ไม่เรียกเก็บค่าคอมมิชชั่นนายหน้าสำหรับการฝากและถอน",
    "extendedDepositProtection": "การปกป้องเงินฝากที่ขยายเพิ่ม",
    "extendedDepositProtectionDescription": "หากคุณสูญเสียเงินทุนในการซื้อขาย คุณสามารถขอคืนเป็นโบนัสได้โดยใช้โปรแกรมปกป้องเงินฝาก",
    "howToJoin": "วิธีเข้าร่วม",
    "step1": "ขั้นตอนที่ 1",
    "makeSureYouHaveATradingAccount": "ตรวจสอบให้แน่ใจว่าคุณมีบัญชีซื้อขาย",
    "makeSureYouHaveATradingAccountDescription": "คุณต้องเปิดบัญชีซื้อขายจริงหากคุณยังไม่มี ระบุข้อมูลทั้งหมดในแบบฟอร์มการลงทะเบียนที่ด้านล่างของหน้าแล้วคลิกปุ่ม \"เปิดบัญชี\"",
    "step2": "ขั้นตอนที่ 2",
    "makeADeposit": "ทำการฝากเงิน",
    "makeADepositDescription": "ฝากเงินอย่างน้อย $100 หากบัญชีของคุณมีการฝากเงินดังกล่าวแล้ว ปุ่ม \"เข้าร่วม\" จะพร้อมใช้งานในหน้าต่างลูกค้า",
    "step3": "ขั้นตอนที่ 3",
    "applyForTheMembershipClub": "สมัครเข้าร่วมสโมสรสมาชิกในหน้าต่างลูกค้า",
    "applyForTheMembershipClubDescription": "เลือกแท็บสโมสรสมาชิกในเมนูด้านซ้ายของหน้าต่างลูกค้า ที่ด้านล่างของหน้าคลิกปุ่ม \"เข้าร่วม\"",
    "joinTheMembershipClubRightNow": "เข้าร่วมสโมสรสมาชิกตอนนี้เลย!",
    "youNeedToDeposit": "คุณจำเป็นต้องฝากเงิน:",
    "openAccountPrompt": "หากคุณยังไม่มีบัญชีซื้อขาย ให้เปิดบัญชีตอนนี้เลย"
  },
  "ForexCopySystem": {
    "forexCopyService": "บริการคัดลอก Forex",
    "bestWayForSocialTrading": "วิธีที่ดีที่สุดในการเทรดสังคม.",
    "aboutForexCopy": "เกี่ยวกับการคัดลอก Forex",
    "signalInterpretation": "การตีความสัญญาณจากตลาดการเงินเพื่อหาช่องทางทำกำไรเป็นงานที่ท้าทาย. เพื่อเป็นเทรดเดอร์ที่มีความชำนาญจริงๆ, คุณต้องฝึกฝนทักษะการเทรดของคุณด้วยการฝึกฝนและวัสดุการศึกษา รวมถึงการติดตามข่าวสารและการวิเคราะห์ล่าสุด. แม้ว่าเราจะพยายามให้วัสดุทั้งหมดแก่คุณเพราะเราอยากให้คุณเติบโตเป็นเทรดเดอร์, แต่เราก็รู้ว่าบางคนไม่มีเวลา, ดังนั้นเราจึงสร้างทางลัด.",
    "copyTradingAdvantages": "ข้อดีของการเทรดแบบคัดลอก:",
    "optimalConditions": "เงื่อนไขที่ดีที่สุด",
    "startWithDeposit": "เพื่อเริ่มใช้ระบบคัดลอก Forex คุณต้องฝากเงินเพียง 10 ดอลลาร์.",
    "hugeNetwork": "เครือข่ายขนาดใหญ่",
    "joinCommunity": "เข้าร่วมชุมชนของเทรดเดอร์ที่คุณสามารถค้นหาสิ่งใหม่ๆ ได้.",
    "advantageousReward": "รางวัลที่มีประโยชน์",
    "commissionSystem": "มาสเตอร์และฟอลโลว์เลือกระบบคอมมิชชันสำหรับการคัดลอกการซื้อขายด้วยตัวเอง.",
    "copyServiceExamples": "ตัวอย่างบริการคัดลอก Forex",
    "caseAProfitDaily": "กรณี A. คอมมิชชันรายวันทำกำไรได้มากกว่า.",
    "caseBProfitShare": "กรณี B. การแบ่งปันผลกำไรทำกำไรได้มากกว่า.",
    "becomeFollower": "วิธีการเป็นฟอลโลว์ Forex Copy",
    "becomeMaster": "วิธีการเป็นมาสเตอร์ Forex Copy"
  },
  "ForexCopyFollowerConditions": {
    "forexCopyForFollowers": "Forex Copy สำหรับผู้ติดตาม",
    "easyToStart": "เริ่มต้นได้ง่าย แม้ไม่มีประสบการณ์การซื้อขาย",
    "aboutForexCopy": "เกี่ยวกับ Forex Copy",
    "aboutForexCopyDescription1": "บริการ Forex Copy ของเราช่วยให้ผู้ซื้อขายที่มีประสบการณ์น้อยเรียนรู้และทำกำไรได้โดยการติดตามผู้ซื้อขายที่มีทักษะมากกว่า",
    "aboutForexCopyDescription2": "Forex Copy ไม่เพียงแต่เป็นแหล่งทำกำไรที่ดีเท่านั้น แต่ยังเป็นเสมือนตำราเรียนสำหรับผู้เริ่มต้น เนื่องจากผู้ติดตามสามารถสังเกตวิธีการเทรดของผู้ซื้อขายมืออาชีพและได้รับประสบการณ์อันมีค่า นอกจากนี้ การเทรดยังไม่มีข้อจำกัดเกี่ยวกับจำนวนเงินขั้นต่ำ ทำให้ระบบ Forex Copy ใช้ได้แม้กับผู้ซื้อขายที่มีเงินทุนเริ่มต้นน้อย",
    "advantagesForFollowers": "ข้อดีสำหรับผู้ติดตาม",
    "convenience": "ความสะดวก",
    "convenienceDescription": "คุณไม่จำเป็นต้องเทรดด้วยตัวเอง ระบบการคัดลอกคำสั่งซื้ออัตโนมัติจะทำงานให้คุณและช่วยประหยัดเวลา",
    "diversification": "การกระจายความเสี่ยง",
    "diversificationDescription": "บริการ Forex Copy ช่วยให้คุณคัดลอกธุรกรรมของมาสเตอร์หลายคนได้พร้อมกัน",
    "speed": "ความเร็ว",
    "speedDescription": "การซื้อขายจะถูกคัดลอกและดำเนินการทันที ทำให้คุณได้รับผลลัพธ์การซื้อขายเช่นเดียวกับมาสเตอร์",
    "control": "การควบคุม",
    "controlDescription": "คุณสามารถสมัครรับเฉพาะธุรกรรมที่เลือกไว้สำหรับคู่สกุลเงินหรือเครื่องมืออื่นๆ (เช่น Bitcoin) พร้อมการปรับแต่งรายละเอียดของการคัดลอกคำสั่งซื้อ",
    "howToBecomeFollower": "วิธีการเป็นผู้ติดตาม Forex Copy?",
    "step1": "ขั้นตอนที่ 1",
    "openRealAccount": "เปิดบัญชีจริง",
    "step2": "ขั้นตอนที่ 2",
    "registerAsFollower": "ลงทะเบียนเป็นผู้ติดตาม",
    "step3": "ขั้นตอนที่ 3",
    "chooseMaster": "เลือกมาสเตอร์ Forex Copy",
    "step4": "ขั้นตอนที่ 4",
    "copyTrades": "คัดลอกการซื้อขาย",
    "moreThan78Percent": "ธุรกรรมที่คัดลอกมากกว่า 78% โดยผู้ติดตามมีกำไร หากคุณยังไม่มีบัญชีซื้อขาย เปิดทันที"
  },
  "ForexCopyMasterConditions": {
    "forexCopyForMasters": "Forex Copy สำหรับมาสเตอร์",
    "additionalIncome": "รายได้เสริมจากการซื้อขายของคุณ",
    "aboutForexCopy": "เกี่ยวกับ Forex Copy",
    "aboutForexCopyDescription1": "หากคุณเป็นเทรดเดอร์ที่ประสบความสำเร็จและต้องการแสดงความสามารถของคุณ นี่เป็นโอกาสที่ดีสำหรับคุณ คุณสามารถแสดงให้ชุมชน Forex เห็นว่าคุณเป็นหนึ่งในที่สุด พร้อมรับค่าตอบแทนที่น่าสนใจจากการแบ่งปันกลยุทธ์ของคุณด้วยการเป็น Forex Copy Master",
    "aboutForexCopyDescription2": "ในฐานะ Forex Copy Master คุณสามารถซื้อขายในวิธีปกติของคุณได้ แต่คุณจะได้รับรายได้เพิ่มเติมตามจำนวนผู้ติดตามที่เลือกทำตามการซื้อขายของคุณ",
    "advantagesForMasters": "ข้อดีสำหรับมาสเตอร์",
    "highProfit": "กำไรสูง",
    "highProfitDescription": "กำไรสามารถรับเป็นเปอร์เซ็นต์ของปริมาณ หรือในรูปแบบอื่นๆ เช่น ค่าธรรมเนียมการสมัครรายวันหรือจากธุรกรรมครั้งเดียว",
    "theyAreThousands": "มีหลายพันคน",
    "theyAreThousandsDescription": "จำนวนผู้ติดตามที่มากจะช่วยให้คุณมีรายได้ที่เทียบเท่ากับการซื้อขายปกติ",
    "partnershipProgram": "โปรแกรมพันธมิตร",
    "partnershipProgramDescription": "คุณสามารถเปิดบัญชีพันธมิตรเพิ่มเติมและดึงดูดผู้ติดตามผ่านทางนี้ เพื่อรับประโยชน์สองเท่า",
    "howToBecomeMaster": "จะเป็น Forex Copy Master ได้อย่างไร?",
    "step1": "ขั้นตอนที่ 1",
    "openRealAccount": "เปิดบัญชีจริง",
    "step2": "ขั้นตอนที่ 2",
    "registerAsMaster": "ลงทะเบียนเป็นมาสเตอร์",
    "step3": "ขั้นตอนที่ 3",
    "addedToMastersList": "บัญชีของคุณจะถูกเพิ่มในรายชื่อมาสเตอร์",
    "averageSubscriberBenefit": "โดยเฉลี่ยแล้ว มาสเตอร์แต่ละคนมีผู้ติดตาม 3 คน ซึ่งนำกำไร 20% จากแต่ละการซื้อขาย หากคุณคิดว่าคุณสามารถเป็นมาสเตอร์ที่ดีได้ เปิดบัญชีตอนนี้เลย"
  },
  "NotFound": {
    "oops": "ขออภัย เราไม่สามารถค้นหาหน้านี้ให้คุณได้",
    "perphaps": "อาจเป็นเพราะพิมพ์ผิด หน้าถูกย้าย หรือไม่มีอยู่แล้ว",
    "weadviseyou": "เราขอแนะนำให้คุณเยี่ยมชมหน้าต่าง ๆ ของเรา",
    "homepage": "หน้าแรก",
    "ourbonuses": "โบนัสของเรา",
    "contactinfo": "ข้อมูลติดต่อ",
    "alsoyoucan": "คุณยังสามารถเปิดบัญชีหรือลงชื่อเข้าใช้ได้",
    "openaccount": "เปิดบัญชี",
    "clientscabinets": "ศูนย์ลูกค้า"
  },
  "WelcomeBonus": {
    "WelcomeBonus": "โบนัสต้อนรับ",
    "GetMoreOnEachDeposit": "รับเพิ่ม 100% ในการฝากแต่ละครั้ง",
    "ClaimBonus": "รับโบนัส",
    "SuperForexDescription": "SuperForex มุ่งมั่นที่จะมอบข้อเสนอสุดพิเศษให้แก่ลูกค้าเพื่อให้การซื้อขายของคุณเป็นไปอย่างราบรื่นและประสบความสำเร็จ ลูกค้าทุกคนของ SuperForex สามารถรับโบนัสต้อนรับ 100% ในการฝากแต่ละครั้ง ซึ่งช่วยให้ลูกค้าของเราสามารถซื้อขายด้วยปริมาณที่มากขึ้นและสร้างรายได้จากสถานะของตนมากยิ่งขึ้น",
    "AllAccountTypesEligible": "บัญชีทุกประเภทมีสิทธิ์รับโบนัสต้อนรับ ใช้ได้กับสินทรัพย์ทั้งหมด รวมถึงโลหะและดัชนี และสามารถซื้อขายได้อย่างเต็มรูปแบบ - ผสานรวมกับมาร์จินอย่างสมบูรณ์",
    "RecurringBonusLine": "เมื่อสมัครรับโบนัสต้อนรับ คุณจะได้รับสิทธิ์ในโบนัสต่อเนื่องในการฝากแต่ละครั้ง ไม่มีข้อจำกัดในการถอนกำไร และไม่มีข้อกำหนดเพิ่มเติมเกี่ยวกับล็อตที่ซื้อขายหรือช่วงเวลาการซื้อขาย",
    "WhyChooseWelcomeBonus": "ทำไมต้องเลือกโบนัสต้อนรับ?",
    "HowWelcomeBonusBoostDeposit": "โบนัสต้อนรับช่วยเพิ่มการฝากของคุณอย่างไร?",
    "YourDeposit": "เงินฝากของคุณ",
    "AccountBalanceAfterBonus": "ยอดเงินคงเหลือในบัญชีหลังจากใช้โบนัส",
    "GetBonus": "รับโบนัส",
    "HowDoesItWork": "มันทำงานอย่างไร?",
    "ObtainWelcomeBonus": "เพื่อรับโบนัสต้อนรับ ลูกค้าต้องลงทะเบียนบัญชีซื้อขายสดกับเราและคลิกปุ่ม “รับโบนัสต้อนรับ” ในแดชบอร์ด SuperForex",
    "RegisterRealTradingAccount": "ลงทะเบียนบัญชีซื้อขายจริง",
    "OpenLiveTradingAccount": "เพื่อเปิดบัญชีซื้อขายสด กรอกแบบฟอร์มลงทะเบียนด้านล่างและคลิกปุ่มเปิดบัญชี คุณสามารถเปิดบัญชีในสกุลเงินใดก็ได้เพื่อรับโบนัสนี้",
    "ApplyForWelcomeBonus": "สมัครรับโบนัสต้อนรับ",
    "LogIntoLiveAccount": "เข้าสู่ระบบบัญชีซื้อขายสด จากนั้นไปที่แท็บ “โบนัส” ในเมนูด้านซ้ายของแดชบอร์ด และเลือกโบนัสต้อนรับ คลิกปุ่ม “รับโบนัสต้อนรับ” ที่ด้านล่างของหน้า",
    "FundAccountGetBonus": "เติมเงินในบัญชีและรับโบนัสต้อนรับ",
    "ActivateBonusByFunding": "เปิดใช้งานโบนัสโดยการเติมเงินในบัญชีของคุณ - จำนวนเงินและวิธีการฝากขึ้นอยู่กับคุณ โบนัสต้อนรับ 100% จะถูกนำไปใช้หลังจากการฝากเงินครั้งแรกและจะถูกเครดิตเข้าบัญชีของคุณโดยอัตโนมัติ",
    "AdvantagesOfSuperForex": "ข้อดีของ SuperForex",
    "ECNAccounts": "บัญชี ECN",
    "ImprovedTradingTechnology": "เราได้ปรับปรุงเทคโนโลยีการซื้อขายอย่างมาก ทำให้เราสามารถเพิ่มความเร็วในการดำเนินการคำสั่งซื้อได้ถึง 0.04 วินาที",
    "Over400TradingInstruments": "เครื่องมือการซื้อขายกว่า 400 รายการ",
    "UseFollowingInstruments": "คุณสามารถใช้เครื่องมือดังต่อไปนี้: คู่สกุลเงิน โลหะสปอต ดัชนีหุ้น CFD และฟิวเจอร์ส",
    "DepositProtection": "การป้องกันเงินฝาก",
    "FundsSavedInCaseOfLosses": "เงินของคุณจะได้รับการปกป้องในกรณีที่ขาดทุน เพียงแค่ซื้อขายอย่างแข็งขันและมอบโอกาสที่สองให้กับการลงทุนของคุณ"
  },
  "HotBonus": {
    "bannerBtn": "ขอรับโบนัส",
    "bannerTitle": "30% โบนัสร้อนสุดขีด",
    "bannerSubTitle": "ข้อเสนอที่ร้อนแรงที่สุดใน Forex",
    "bannerLink": "#register",
    "intro": "ลูกค้าของเราสามารถขอรับโบนัส 30% เมื่อเติมเงินในบัญชีได้ตลอดเวลา ข้อเสนอนี้เหมาะสำหรับผู้ที่ต้องการทำคำสั่งซื้อด้วยปริมาณที่มากขึ้นและกำไรที่สูงขึ้น",
    "whyChoose": "ทำไมต้องเลือกโบนัสต้อนรับ?",
    "sliderTitle": "โบนัสร้อนสุดขีด 30% เพิ่มเงินฝากของคุณได้อย่างไร?",
    "slider1": "เงินฝากของคุณ",
    "slider2": "จำนวนโบนัส",
    "sliderBottom": "ยอดเงินในบัญชีของคุณหลังจากโบนัสถูกใช้",
    "sliderBtn": "รับโบนัส",
    "sliderValue2": "30%",
    "howItWorksTitle": "มันทำงานอย่างไร?",
    "howItWorksSubTitle": "คุณแค่สมัครรับข้อเสนอนี้ จากนั้นฝากเงินอย่างน้อย $100 และคุณจะได้รับ 30% ของจำนวนเงินฝากเป็นเงินทุนเพิ่มเติม คุณต้องมีบัญชีเทรดจริงเพื่อขอรับโบนัสร้อนสุดขีด 30%",
    "howItWorksOptionTitle": "หากเงินฝากน้อยกว่า $100 คุณจะได้รับโบนัส 300% ซึ่งยังคงเป็นข้อเสนอที่ดีที่สุดในตลาด",
    "step1Title": "ลงทะเบียนบัญชีเทรดจริง",
    "step1Content": "เปิดบัญชีเทรดจริงโดยกรอกแบบฟอร์มด้านล่างและคลิก 'เปิดบัญชี' สามารถใช้สกุลเงินใดๆ เพื่อรับโบนัสนี้",
    "step2Title": "สมัครโบนัสร้อนสุดขีด 30%",
    "step2Content": "ล็อกอินในบัญชีของคุณและไปที่แท็บ 'โบนัส' เลือกโบนัสร้อนสุดขีด 30% คลิกปุ่ม 'รับโบนัส 30%'",
    "step3Title": "ฝากเงินและรับโบนัสร้อนสุดขีด 30%",
    "step3Content": "โบนัสจะถูกเครดิตเข้าบัญชีของคุณโดยอัตโนมัติหลังจากฝากเงินครั้งแรก",
    "advantagesTitle": "ข้อดีของ SuperForex",
    "feature1Title": "บัญชี ECN",
    "feature1Content": "เทคโนโลยีการเทรดของเราได้รับการปรับปรุงอย่างมาก ทำให้สามารถดำเนินคำสั่งได้เร็วถึง 0.04 วินาที",
    "feature2Title": "เครื่องมือการเทรดมากกว่า 400 รายการ",
    "feature2Content": "คุณสามารถใช้เครื่องมือต่างๆ เช่น คู่สกุลเงิน โลหะมีค่า ดัชนีหุ้น CFD และฟิวเจอร์ส",
    "feature3Title": "การปกป้องเงินฝาก",
    "feature3Content": "เงินของคุณจะได้รับการปกป้องหากเกิดการขาดทุน เพียงแค่เทรดอย่างกระตือรือร้นและให้โอกาสการลงทุนของคุณอีกครั้ง",
    "verification": "ไม่ต้องยืนยันตัวตน",
    "getthe750": "รับโบนัส 750% โดยไม่ต้องยืนยันตัวตน",
    "unlimiteddeposit": "ฝากเงินได้ไม่จำกัด",
    "nolimit": "ไม่มีจำกัดวงเงินโบนัสสะสมสูงสุด",
    "notraded": "ไม่ต้องเทรดจำนวนล็อต",
    "youdont": "คุณไม่จำเป็นต้องเทรดจำนวนล็อตเพื่อถอนกำไร"
  },
  "EasyDepositBonus": {
    "EasyDepositBonus": "โบนัสฝากเงินง่าย",
    "ClaimBonus": "ขอรับโบนัส",
    "GetYourBonus": "รับโบนัส $750 ของคุณ",
    "SuperForexDescription": "SuperForex มุ่งมั่นที่จะดูแลลูกค้าของเรา เราตระหนักว่าโบนัสฝากเงินง่ายเป็นที่นิยมในหมู่เทรดเดอร์ ดังนั้นเราจึงได้อัปเกรดโบนัสนี้เพื่อมอบมูลค่าที่มากขึ้นให้กับคุณ",
    "FundingAccountDescription": "โดยการฝากเงินเข้าไปในบัญชีของคุณตั้งแต่ $50 คุณจะได้รับโบนัสเพิ่ม 3000% สูงสุดถึง $750 นอกจากนี้กำไรที่ได้จากโบนัสฝากเงินง่ายสามารถถอนออกได้",
    "WhyChooseEasyDepositBonus": "ทำไมต้องเลือกโบนัสฝากเงินง่าย?",
    "HowEasyDepositBonusBoostDeposit": "โบนัสฝากเงินง่ายช่วยเพิ่มการฝากของคุณได้อย่างไร?",
    "YourDeposit": "เงินฝากของคุณ",
    "AccountBalanceAfterBonus": "ยอดเงินในบัญชีของคุณหลังจากโบนัสถูกนำไปใช้",
    "GetBonus": "รับโบนัส",
    "HowDoesItWork": "มันทำงานอย่างไร?",
    "ObtainEasyDepositBonus": "เพื่อรับโบนัสฝากเงินง่ายทำตามคำแนะนำด้านล่าง",
    "RegisterRealTradingAccount": "ลงทะเบียนบัญชีการซื้อขายจริง",
    "OpenLiveTradingAccount": "เปิดบัญชีการซื้อขายจริงโดยกรอกแบบฟอร์มการลงทะเบียนด้านล่าง คุณควรเลือกบัญชีในสกุลเงิน USD และใช้เลเวอเรจสูงสุด 1:500 เพื่อให้ตรงตามเงื่อนไขการรับโบนัสนี้",
    "ApplyForEasyDepositBonus": "สมัครรับโบนัสฝากเงินง่าย 3000%",
    "LogIntoLiveAccount": "เข้าสู่ระบบบัญชีการซื้อขายจริงของคุณ จากนั้นไปที่แท็บ 'Bonuses' และเลือกโบนัสฝากเงินง่าย 3000% คลิกปุ่ม 'รับโบนัสฝากเงินง่าย' ที่ด้านล่างของหน้า",
    "FundAccountGetBonus": "ฝากเงินและสนุกกับโบนัส 3000%!",
    "ActivateBonusByFunding": "เพื่อเปิดใช้งานโบนัส คุณต้องฝากเงินอย่างน้อย $50 ซึ่งจะกำหนดจำนวนโบนัส หลังจากที่คุณทำการฝาก โบนัสจะถูกเครดิตเข้าสู่บัญชีของคุณโดยอัตโนมัติ",
    "AdvantagesOfSuperForex": "ข้อดีของ SuperForex",
    "ECNAccounts": "บัญชี ECN",
    "ImprovedTradingTechnology": "เราได้ปรับปรุงเทคโนโลยีการซื้อขายอย่างมาก ซึ่งช่วยให้เราสามารถเพิ่มความเร็วในการดำเนินการคำสั่งเป็น 0.04 วินาที",
    "Over400TradingInstruments": "เครื่องมือการซื้อขายกว่า 400 รายการ",
    "UseFollowingInstruments": "คุณสามารถใช้เครื่องมือดังต่อไปนี้: คู่เงิน, โลหะสปอต, ดัชนีหุ้น, CFD และฟิวเจอร์ส",
    "DepositProtection": "การปกป้องเงินฝาก",
    "FundsSavedInCaseOfLosses": "เงินของคุณจะได้รับการปกป้องในกรณีที่ขาดทุน เพียงแค่ทำการซื้อขายอย่างมีกำไรและให้การลงทุนของคุณมีชีวิตใหม่",
    "thebiggest": "โบนัสที่ใหญ่ที่สุดเท่าที่เคยมีมา",
    "haveyouever": "คุณเคยเจอโบนัสที่มากกว่านี้หรือไม่?",
    "eaststart": "เริ่มต้นง่าย",
    "youcantry": "คุณสามารถลองใช้บริการของเราด้วยเงินเพียง 1 ดอลลาร์และก็เพียงพอแล้ว",
    "agreatchoice": "ตัวเลือกที่ยอดเยี่ยมสำหรับผู้เริ่มต้น",
    "openyourfirst": "เปิดการซื้อขายครั้งแรกของคุณและเริ่มหาเงินกับ SuperForex"
  },
  "EnergyBonus": {
    "ClaimBonus": "ขอรับโบนัส",
    "Title": "75% Energy+ โบนัส",
    "SubTitle": "ชาร์จให้เต็มที่!",
    "Description": "สำหรับผู้ที่ฝันถึงโบนัสจริงที่สามารถถอนออกได้ โบนัสนี้คือของคุณ โบนัสที่ถอนออกได้เพียงหนึ่งเดียว ดังนั้นคุณสามารถเพิ่มพลังในการเทรดและถอนทั้งกำไรและโบนัสได้",
    "WhyChooseTitle": "ทำไมต้องเลือก 75% Energy+ โบนัส?",
    "DepositSliderTitle": "Easy Deposit โบนัสช่วยเพิ่มการฝากของคุณอย่างไร?",
    "DepositSliderName": "การฝากของคุณ",
    "DepositSliderBottomName": "ยอดเงินในบัญชีหลังจากโบนัสที่ใช้แล้ว",
    "DepositSliderButtonName": "ขอรับโบนัส",
    "HowDoesItWorkTitle": "มันทำงานอย่างไร?",
    "HowDoesItWorkSubTitle": "นี่คือโบนัสที่ต่อเนื่อง: ทุกครั้งที่คุณฝากใหม่ คุณจะได้รับโบนัส 75% เพิ่มเติม",
    "HowDoesItWorkTitleOption": "เพื่อขอรับโบนัส Forex นี้ คุณต้องเปิดบัญชีการเทรดจริงกับเรา และคลิกปุ่ม “ขอรับ 75% Energy+ โบนัส” จาก Client Cabinet โปรดทำตามคำแนะนำด้านล่าง: 1. ลงทะเบียนบัญชีการเทรดจริง",
    "HowDoesItWorkTopicTitle": "ลงทะเบียนบัญชีการเทรดจริง",
    "HowDoesItWorkTopicContent": "คุณสามารถเปิดบัญชีการเทรดจริงได้ทันทีที่หน้านี้ โดยกรอกข้อมูลทั้งหมดในแบบฟอร์มการลงทะเบียนและคลิกปุ่ม 'เปิดบัญชี' เพื่อความสะดวก คุณสามารถใช้สกุลเงินใดก็ได้ในการเปิดบัญชี",
    "HowDoesItWorkTopicTitleNd": "สมัครรับ 75% Energy+ โบนัส",
    "HowDoesItWorkTopicContentNd": "หลังจากเปิดบัญชีการเทรดแล้ว ให้ไปที่ Client Cabinet ของคุณ คลิกแท็บ 'โบนัส' ที่ด้านซ้ายของหน้าจอ เลือก '75% Energy+ โบนัส' จากรายการ แล้วคลิกปุ่ม 'ขอรับ 75% Energy+ โบนัส'",
    "HowDoesItWorkTopicTitleRd": "ฝากเงินและรับ 75% Energy+ โบนัส",
    "HowDoesItWorkTopicContentRd": "คุณจะได้รับโบนัสเพิ่ม 75% จากจำนวนเงินที่คุณฝากทันทีหลังจากที่เงินเข้าสู่บัญชีของคุณ",
    "MainTitle": "ข้อดีของ SuperForex",
    "FirstIconTitle": "บัญชี ECN",
    "FirstIconContent": "เราได้ปรับปรุงเทคโนโลยีการเทรดของเราอย่างมีนัยสำคัญ ซึ่งช่วยให้เราสามารถเพิ่มความเร็วในการดำเนินการคำสั่งได้ถึง 0.04 วินาที",
    "SecondIconTitle": "เครื่องมือการเทรดมากกว่า 400 รายการ",
    "SecondIconContent": "คุณสามารถใช้เครื่องมือเหล่านี้: คู่สกุลเงิน, โลหะมีค่า, ดัชนีหุ้น, CFD และฟิวเจอร์ส",
    "ThirdIconTitle": "การคุ้มครองเงินฝาก",
    "ThirdIconContent": "เงินของคุณจะได้รับการคุ้มครองในกรณีที่เกิดการขาดทุน เพียงแค่เทรดอย่างแข็งขันและให้โอกาสการลงทุนของคุณ",
    "withdrawable": "สามารถถอนได้",
    "thebonus": "โบนัสมีส่วนที่สามารถถอนได้",
    "renewable": "สามารถต่ออายุได้",
    "granted": "มอบได้ไม่จำกัดครั้งสำหรับการฝากครั้งถัดไปทุกครั้ง",
    "unlimited": "ไม่จำกัด",
    "nolimit": "ไม่มีข้อจำกัด"
  },
  "ReferAFriend": {
    "ShareBonus": "แชร์โบนัส",
    "ReferAFriendTitle": "แนะนำเพื่อนและรับสูงสุด $375",
    "BenefitFromBonus": "รับประโยชน์จาก Easy Deposit Bonus กับเพื่อนของคุณ",
    "ReferAFriendDescription": "โปรแกรมแนะนำเพื่อนของ SuperForex ช่วยให้คุณสามารถเชิญเพื่อนของคุณมาที่บริษัทและรับโบนัสสูงสุดถึง $1125 ทำกำไรไปกับเพื่อนของคุณ!",
    "HowDoesReferAFriendWork": "โปรแกรมแนะนำเพื่อนทำงานอย่างไร?",
    "ShareYourLink": "แชร์ลิงก์เชิญของคุณ",
    "ShareYourLinkDescription": "เพื่อรับประโยชน์จากข้อเสนอนี้ คุณสามารถหาลิงก์เชิญเพื่อนในแดชบอร์ดของลูกค้า แชร์ลิงก์นี้กับเพื่อนที่อาจสนใจการเทรด เมื่อเพื่อนของคุณสร้างบัญชีผ่านลิงก์ส่วนตัวของคุณ พวกเขาสามารถขอรับ Easy Deposit Bonus และเติมเงินในบัญชีของพวกเขาได้",
    "InvitationLink": "ลิงก์เชิญ",
    "ReceiveBonusFunds": "รับโบนัสของคุณ",
    "ReceiveBonusFundsDescription": "คุณจะได้รับโบนัสสูงสุดถึง 50% จากยอดเงินที่เพื่อนของคุณฝากเข้าบัญชี โบนัส Easy Deposit จะถูกเครดิตโดยอัตโนมัติ ดังนั้นคุณจะได้รับเงินทุนสูงสุดสำหรับการเทรด",
    "InviteUpTo3Friends": "เชิญเพื่อนได้สูงสุด 3 คน",
    "InviteUpTo3FriendsDescription": "ลูกค้าทุกคนสามารถแนะนำเพื่อนสูงสุด 3 คนและรับโบนัส Easy Deposit Bonus ได้สูงสุด 3 ครั้ง รับโบนัสสูงสุดถึง $1125",
    "HowToInviteFriend": "วิธีการเชิญเพื่อนมาที่ SuperForex?",
    "openaccount": "เปิดบัญชีกับ SuperForex",
    "youraccount": "บัญชีของคุณต้องมีคุณสมบัติตรงตามเงื่อนไขโบนัส Easy Deposit: บัญชีมาตรฐานหรือบัญชี Swap Free ที่มีเลเวอเรจ 1:500 หรือต่ำกว่า",
    "createaspe": "สร้างบัญชีแยกสำหรับเงินโบนัส",
    "youshouldopen": "คุณควรเปิดบัญชีซื้อขายใหม่กับ SuperForex ก่อนที่เพื่อนของคุณจะเติมเงินเข้าบัญชี โบนัสเงินฝากง่ายจะถูกเครดิตไปยังบัญชีใหม่ของคุณ",
    "shardlink": "แชร์ลิงก์ของคุณกับเพื่อนของคุณ",
    "youcanfind": "คุณสามารถหาลิงก์เชิญของคุณได้ที่หน้าแรกของแดชบอร์ดของลูกค้า แบ่งปันสิ่งนี้กับเพื่อนของคุณบนแชทหรือโซเชียลมีเดีย"
  },
  "PartnershipProgram": {
    "ourSupportYourProfit": "การสนับสนุนของเรา - กำไรของคุณ",
    "joinUs": "เข้าร่วมกับเรา",
    "successIsAvailableForAll": "ความสำเร็จเป็นสิ่งที่ทุกคนสามารถเข้าถึงได้",
    "whatIsIntroducingBroker": "Introducing Broker คืออะไร?",
    "superForexPartnersRewarded": "พาร์ทเนอร์ของ SuperForex ได้รับรางวัลจากการดึงดูดลูกค้าและพาร์ทเนอร์ใหม่ รวมถึงกระตุ้นให้ลูกค้าทำการซื้อขายอย่างต่อเนื่อง ประเภทพาร์ทเนอร์หลักเรียกว่า Introducing Broker (เรียกสั้นๆ ว่า IB) และจะได้รับค่าคอมมิชชัน 3 ประเภทดังนี้:",
    "upTo100": "สูงสุด 100%",
    "commissionFromSpread": "ค่าคอมมิชชันจาก Spread",
    "payPartnerUpTo100": "เราจ่ายค่าคอมมิชชันจาก Spread ให้พาร์ทเนอร์สูงสุดถึง 100% ซึ่งเป็นข้อเสนอพิเศษในตลาด",
    "upTo10": "สูงสุด 10%",
    "monthlyInOutCommission": "ค่าคอมมิชชันรายเดือนจากการฝาก-ถอน",
    "percentageDifferenceDepositsWithdrawals": "เปอร์เซ็นต์จากความแตกต่างระหว่างการฝากและการถอนของลูกค้าอ้างอิง",
    "receiveCommission3To10": "คุณจะได้รับค่าคอมมิชชันเริ่มต้นที่ 3% และสามารถเพิ่มได้สูงสุดถึง 10% ขึ้นอยู่กับกิจกรรมของคุณ",
    "upTo20": "สูงสุด 20%",
    "ibReward": "รางวัล IB",
    "partnersParticipateRewardProgram": "พาร์ทเนอร์ทุกคนจะเข้าร่วมโปรแกรมรางวัลโดยอัตโนมัติ และจะได้รับเปอร์เซ็นต์เพิ่มเติมจากค่าคอมมิชชันรวมจาก Spread เป็นรายเดือน",
    "subIntroducingBroker": "Sub-Introducing Broker",
    "clientBecomesPartner": "หากลูกค้าของคุณกลายเป็นพาร์ทเนอร์ หรือคุณดึงดูดพาร์ทเนอร์รายใหม่ที่มีลูกค้าของตัวเอง พาร์ทเนอร์รายใหม่นี้จะถูกเรียกว่า Sub-Introducing Broker",
    "subIbCommission": "ค่าคอมมิชชัน Sub-IB จะอยู่ที่ 0.1 pip จากการซื้อขายของลูกค้าของ Sub-IB ซึ่งประมาณ $1-$2 ต่อการซื้อขาย",
    "manyPartnersSubIbs": "หากคุณมีพาร์ทเนอร์ที่ต้องการเป็น Sub-IB จำนวนมาก เรามีโปรแกรมพันธมิตร 5 ระดับ คุณจะได้รับเปอร์เซ็นต์จากธุรกรรมของลูกค้าในแต่ละระดับ",
    "beingPartnerBeneficial": "การเป็นพาร์ทเนอร์นั้นเป็นสิ่งที่ได้เปรียบอย่างมาก ลูกค้าอาจทำกำไรหรือขาดทุน แต่พาร์ทเนอร์จะยังคงได้รับรายได้เสมอ",
    "clientWinsPartnerReceives": "หากลูกค้าได้กำไร พาร์ทเนอร์จะได้รับค่าคอมมิชชันทั้ง 3 ประเภท และหากลูกค้าขาดทุน พาร์ทเนอร์ก็ยังคงได้รับค่าคอมมิชชันทั้ง 3 ประเภทเช่นกัน",
    "standardAccount": "บัญชีมาตรฐาน",
    "ecnAccount": "บัญชี ECN",
    "bestForexAffiliateProgramAfrica2023": "โปรแกรมพันธมิตรฟอเร็กซ์ที่ดีที่สุดในแอฟริกา 2023",
    "tirelessWorkExpandPartnerNetwork": "ในปี 2023 ความพยายามอย่างไม่หยุดยั้งของเราในการขยายเครือข่ายพาร์ทเนอร์ และยกระดับความรู้ด้านฟอเร็กซ์ในแอฟริกา ได้รับการยอมรับด้วยรางวัลระดับนานาชาติ เนื่องจากค่าคอมมิชชัน Spread ที่สูงที่สุดในตลาด และการเปิดตัวโปรแกรมรางวัล โปรแกรมพันธมิตรของเราจึงได้รับการยกย่องให้เป็นโปรแกรมที่ดีที่สุดในแอฟริกาโดย Finance Derivative",
    "introducingTrainingOffice": "สำนักงานแนะนำ / ฝึกอบรม",
    "reachNewLevelTopPartners": "เพื่อก้าวสู่ระดับใหม่ พาร์ทเนอร์ชั้นนำสามารถเปิดสำนักงานแนะนำได้ บริษัทช่วยเหลือในเรื่องการพิมพ์สื่อส่งเสริมการขาย การโฆษณาบนโซเชียลมีเดีย และในบางกรณี การเช่าสำนักงาน",
    "officeBecomesTrainingCenter": "ในกรณีส่วนใหญ่ สำนักงานจะกลายเป็นศูนย์ฝึกอบรมที่จัดสัมมนาและการอบรมต่างๆ ทุกปี มีนักเรียนหลายพันคนที่พัฒนาทักษะของตนเองในศูนย์ฝึกอบรมของเรา",
    "localDepositorFundManager": "ผู้ฝากเงินในพื้นที่ / ผู้จัดการกองทุน",
    "trustedPersonBankingOperations": "นี่คือบุคคลที่ได้รับความไว้วางใจเป็นพิเศษ ซึ่งมีสิทธิ์ในการดำเนินการทางธนาคารในนามของบริษัทสำหรับการฝากและถอนเงิน ข้อเสนอนี้จะเหมาะสมในพื้นที่ที่ไม่สามารถเข้าถึงธนาคารหรือระบบการชำระเงิน",
    "localDepositorsEarnAdditionalIncome": "ผู้ฝากเงินในพื้นที่สามารถสร้างรายได้เพิ่มเติมด้วยการใช้บัตรกำนัล SF Money นอกจากนี้ บริษัทสามารถมอบสิทธิพิเศษให้กับผู้ฝากเงินในพื้นที่ โดยการเพิ่มลูกค้าธุรกรรมในพื้นที่เข้าไปในกลุ่มพันธมิตรของพวกเขา",
    "discount": "ส่วนลด",
    "netCashFlow": "กระแสเงินสดสุทธิ",
    "sfMoney": "SF Money",
    "acceptFundsReplenishAccount": "คุณรับเงินจากลูกค้าเพื่อเติมบัญชี เช่น $100 จากนั้นสั่งซื้อบัตรกำนัล SF Money มูลค่า $100 ด้วยส่วนลด 7% หรือ $93 แล้วเติมบัญชีลูกค้า $100 คุณจะได้กำไร $7",
    "continuousActivityNetCashFlow": "หากคุณมีกิจกรรมอย่างต่อเนื่อง คุณจะสะสมกระแสเงินสดสุทธิภายในเดือน และใช้ส่วนลดในเดือนถัดไปตามตารางด้านล่าง:",
    "exchangeVoucherLocalCurrency": "ตอนนี้คุณสามารถแลกเปลี่ยนบัตรกำนัลของคุณเป็นสกุลเงินท้องถิ่นได้ หากมีในประเทศของคุณ",
    "registerStartSuccess": "ลงทะเบียนและเริ่มเส้นทางสู่ความสำเร็จ",
    "partnershipDepartmentContacts": "ข้อมูลติดต่อแผนกพันธมิตร",
    "frequentlyAskedQuestions": "คำถามที่พบบ่อย",
    "canapartner": "พาร์ทเนอร์สามารถทำเงินโดยไม่ต้องมีความรู้เกี่ยวกับ Forex ได้หรือไม่?",
    "succeed": "เพื่อให้ประสบความสำเร็จ คุณต้องการความรู้ที่มากขึ้นเกี่ยวกับการตลาดออนไลน์ การจัดการเว็บไซต์ และผู้ชมในโซเชียลมีเดียมากกว่าความรู้เกี่ยวกับ Forex เอง เรายังมีหลักสูตรการฝึกอบรมฟรีใน YouTube ซึ่งจะช่วยให้คุณเติมเต็มช่องว่างในความรู้ Forex ได้อย่างรวดเร็ว",
    "howopen": "คอมมิชชั่นจะถูกเครดิตเข้าบัญชีพันธมิตรของฉันบ่อยแค่ไหน?",
    "ib": "คอมมิชชั่น IB จะถูกเครดิตเข้าบัญชีพันธมิตรเมื่อลูกค้าปิดดีล",
    "howexacly": "บริษัทช่วยพันธมิตรอย่างไร?",
    "attheinitial": "ในขั้นเริ่มต้น คุณจะได้รับใบรับรอง IB ดิจิทัลฟรี คุณสามารถรับแม่แบบการ์ดธุรกิจ ใบปลิว และผลิตภัณฑ์ส่งเสริมการขายอื่นๆ ฟรี รวมถึงแบนเนอร์สำหรับการโปรโมตในโซเชียลมีเดีย ขั้นตอนต่อไปคือการสั่งซื้อเว็บไซต์พันธมิตรฟรี การลงทุนเพิ่มเติมของบริษัท เช่น ค่าเช่าออฟฟิศ และการช่วยเหลือด้านการเงินในการจัดกิจกรรม จะได้รับการกำหนดโดยผลประโยชน์ของบริษัทและแนวโน้มรายได้ในแต่ละกรณีโดยเฉพาะ",
    "iwantto": "ฉันต้องการจัดสัมมนา คุณช่วยฉันได้อย่างไร?",
    "assoonas": "ทันทีที่คุณเป็นพันธมิตรที่มีความ active และสามารถดึงดูดลูกค้า active ได้อย่างน้อย 5-10 คน รวมถึงการฝากเงินรวม 1,000 ดอลลาร์ เราพร้อมที่จะสนับสนุนคุณในการจัดสัมมนา การโฆษณา ดึงดูดลูกค้า และช่วยเหลือด้านสินค้าที่ระลึก",
    "howcani": "ฉันจะเปิดสำนักงานตัวแทนของ SuperForex ในเมืองของฉันได้อย่างไร?",
    "register": "ลงทะเบียนบัญชีพันธมิตรกับบริษัทของเราและเริ่มดึงดูดลูกค้า ในระหว่างนี้ให้ทำงานเกี่ยวกับแผนธุรกิจที่สมบูรณ์แบบของคุณเพื่อเปิดสำนักงานตัวแทนในเมืองของคุณ ทันทีที่คุณรู้สึกว่าพร้อมที่จะแสดงรูปแบบการพัฒนาของคุณให้เรา โปรดติดต่อผู้จัดการส่วนตัวของคุณจากแผนกพันธมิตร หากคุณแสดงผลลัพธ์ที่ดีในการดึงดูดลูกค้าใหม่ คุณยังอาจได้รับข้อเสนอให้เปิดสำนักงานในเมืองของคุณจากตัวแทนของ SuperForex"
  },
  "PartnersContest": {
    "goldenChallenge": "ความท้าทายทองคำ",
    "becomePartnerWinGold": "เป็นพันธมิตร รับทองคำแท่ง และรับประโยชน์จากโปรแกรมพันธมิตรของเรา",
    "becomePartner": "เป็นพันธมิตร",
    "win": "ชนะ:",
    "goldBullion": "ทองคำแท่ง",
    "term": "ระยะเวลา:",
    "termDates": "1 กันยายน 2021 - 30 เมษายน 2022",
    "earnMoney": "สร้างรายได้กับ SuperForex!",
    "competePartners": "แข่งขันกับพันธมิตรรายอื่น และเป็นผู้ที่เก่งที่สุดในการดึงดูดลูกค้าเพื่อรับของรางวัลล้ำค่าจาก SuperForex พันธมิตรที่ได้รับค่าคอมมิชชั่นมากที่สุดจะได้รับทั้งกำไรที่น่าประทับใจและรางวัลล้ำค่า: ทองคำแท่งที่มีมูลค่าสูง",
    "top10Leaders": "ผู้นำความท้าทายทองคำ: 10 อันดับแรก",
    "bestIB": "IB ที่ดีที่สุดของปี 2022 จะถูกตัดสินในไม่ช้า เริ่มต้นเส้นทางสู่ตำแหน่งนี้วันนี้และสร้างรายได้กับ SuperForex",
    "place": "ลำดับ",
    "country": "ประเทศ",
    "accountNumber": "หมายเลขบัญชี",
    "howToParticipate": "จะเข้าร่วมได้อย่างไร?",
    "autoRun": "พันธมิตร SuperForex ทุกคนจะถูกลงทะเบียนเข้าร่วมลุ้นรับรางวัลโดยอัตโนมัติ เพียงทำงานพันธมิตรตามปกติของคุณ เช่น ดึงดูดลูกค้าใหม่และสนับสนุนให้พวกเขาทำการซื้อขาย SuperForex จะติดตามค่าคอมมิชชั่นจากความพยายามของคุณโดยอัตโนมัติ",
    "notPartnerYet": "ยังไม่เป็นพันธมิตร?",
    "setUpAccount": "ถ้าคุณยังไม่มีบัญชีพันธมิตร ตอนนี้เป็นเวลาที่ดีที่จะตั้งค่าบัญชีใหม่ แม้แต่พันธมิตรใหม่ก็ยังสามารถเข้าร่วมการแข่งขันได้",
    "openAccount": "1. เปิดบัญชีพันธมิตร",
    "partnershipBasics": "2. พื้นฐานของพันธมิตร",
    "winCompetition": "3. ชนะการแข่งขัน",
    "navigateCabinet": "เข้าสู่ระบบ Partner’s Cabinet และลงทะเบียนบัญชีใหม่ในฐานะพันธมิตร ไม่ใช่ลูกค้า ทีมงานฝ่ายพันธมิตรของเราจะติดต่อคุณเพื่ออธิบายและช่วยตั้งค่าธุรกิจของคุณ",
    "findClients": "หัวใจของโปรแกรมพันธมิตรคือการค้นหาและดึงดูดลูกค้าใหม่เข้าสู่ครอบครัว SuperForex คุณสามารถใช้วิธีการทั้งแบบออนไลน์และออฟไลน์เพื่อโปรโมต SuperForex และฝ่ายพันธมิตรของเรามีสื่อที่น่าสนใจเพื่อช่วยคุณในเรื่องนี้",
    "affiliateCode": "ผู้ที่คุณแนะนำสำเร็จไปยัง SuperForex จะถูกบันทึกเป็นผู้ติดตามของคุณผ่านรหัสพันธมิตรที่ไม่ซ้ำกันที่พันธมิตรทุกคนได้รับหลังการลงทะเบียน การซื้อขายของลูกค้าที่ลงทะเบียนผ่านลิงก์พันธมิตรของคุณจะสร้างรายได้ค่าคอมมิชชั่นให้คุณ",
    "contestDuration": "ตลอดระยะเวลาการแข่งขัน เราจะติดตามค่าคอมมิชชั่นที่พันธมิตรทั้งหมดได้รับ ผู้ที่ได้รับค่าคอมมิชชั่นมากที่สุดในช่วงการแข่งขันจะเป็นผู้ชนะและได้รับรางวัลเป็นทองคำแท่ง",
    "forexAffiliate": "พันธมิตร Forex คืออะไร?",
    "affiliateWork": "งานของพันธมิตร Forex นั้นง่ายมาก คุณไม่จำเป็นต้องรู้ตลาดการเงินดีหรือมีประสบการณ์ในการซื้อขาย เพียงแนะนำ SuperForex ให้กับลูกค้าที่มีศักยภาพและสนับสนุนให้พวกเขาลงทะเบียน เมื่อพวกเขาเปิดบัญชี SuperForex และเริ่มซื้อขาย คุณจะได้รับค่าคอมมิชชั่น หรือที่เรียกว่ารายได้จากพันธมิตร Forex",
    "partnershipTypes": "SuperForex มีรูปแบบพันธมิตรหลายประเภท แต่ที่นิยมที่สุดคือ Forex Introducing Broker นี่เป็นโปรแกรมพันธมิตรที่ง่ายและได้รับความนิยมมากที่สุดของเรา IB มีหน้าที่หลักในการดึงดูดลูกค้าใหม่มาที่ SuperForex",
    "bestAffiliateProgram": "เรานำเสนอหนึ่งในโปรแกรมพันธมิตร Forex ที่ดีที่สุดในตลาด",
    "notSure": "ยังไม่มั่นใจว่าคุณจะสามารถสร้างรายได้จากโปรแกรมพันธมิตรของเรา?",
    "easyEarn": "มันเป็นวิธีง่าย ๆ ในการสร้างรายได้หากคุณ:",
    "faq": "คำถามที่พบบ่อย",
    "registration": "การลงทะเบียน"
  },
  "PartnershipTypes": {
    "partnershipTypes": "ประเภทการเป็นพันธมิตร",
    "chooseYourWay": "เลือกวิธีทำธุรกิจของคุณ",
    "introducingBroker": "โบรกเกอร์แนะนำ",
    "ibContent": "โบรกเกอร์แนะนำได้รับค่าคอมมิชชันสำหรับผู้เทรดที่ใช้งานทุกคนที่ถูกแนะนำโดยเขา/เธอ (ถูกบันทึกผ่านลิงก์พันธมิตรของเรา). บริษัทที่ต้องการทำหน้าที่เป็น IB ของเราจะได้รับสถานะตัวแทนทางการของ SuperForex สำหรับเมืองหรือภูมิภาคนั้นๆ และข้อมูลบริษัทของพวกเขาจะถูกเผยแพร่บนเว็บไซต์ทางการของเรา. ในฐานะ IB คุณจะได้รับค่าตอบแทนจากการแนะนำลูกค้าใหม่ให้กับ SuperForex. เราจะให้บริการชุดโซลูชันครบวงจรสำหรับธุรกิจของคุณ รวมถึงวัสดุส่งเสริมการขาย, แพลตฟอร์มการเทรด, และเครื่องมือดำเนินการทำธุรกรรม.",
    "ibSubContent": "โดยทั่วไป IB ของเราจะได้รับรางวัลเพิ่มเติมสำหรับการเป็นตัวแทนของ SuperForex ในระดับท้องถิ่น.",
    "openIBAccount": "เปิดบัญชี IB",
    "subIntroducingBroker": "โบรกเกอร์แนะนำรอง",
    "subIBContent": "SuperForex ให้โอกาสคุณในการขยายเครือข่ายโบรกเกอร์ของคุณเองผ่านโปรแกรม Sub-Introducing Broker. มันทำงานคล้ายกับพันธมิตรประเภท Introducing Broker แต่เป้าหมายของ Sub-IB คือการดึงดูดพันธมิตรรายใหม่ๆ",
    "multiLevelPartnership": "โปรแกรมพันธมิตรหลายระดับ",
    "mlpContent": "เราพัฒนาให้คุณได้รับประสบการณ์ใหม่ในโปรแกรมพันธมิตรของเรา - โปรแกรมพันธมิตรหลายระดับ SuperForex. โปรแกรมพันธมิตรหลายระดับของเราคือบริการพิเศษที่ช่วยให้คุณขยายเครือข่ายพันธมิตรและรวมแหล่งรายได้หลายแหล่ง - มากกว่าที่คุณจะได้รับในโปรแกรมพันธมิตรแบบปกติ. ด้วย MLP, คุณจะได้รับประโยชน์จากลูกค้าห้าระดับ - ระดับใหม่จะเปิดขึ้นเมื่อลูกค้าตรงของคุณกลายเป็นพันธมิตรของพวกเขาเอง.",
    "mlpAccount": "บัญชี MLP",
    "enjoythemost": "สนุกกับคอมมิชชั่นที่แข่งขันได้สูงที่สุดในตลาด - สูงสุดถึง $45 ของสเปรด",
    "youhavetheopportunity": "คุณมีโอกาสติดต่อผู้จัดการบัญชีส่วนตัวของคุณ",
    "accesstolive": "เข้าถึงสถิติและรายงานสดได้ทุกเวลาจากตู้ของพันธมิตร",
    "awiderange": "กลุ่มวัสดุโปรโมชันที่หลากหลายรวมถึงแบนเนอร์ เว็บไซต์ที่พร้อมใช้งาน สินค้า เป็นต้น",
    "earnonaverage": "รับรายได้เฉลี่ย $25 จากเครื่องมือการซื้อขายที่ได้รับความนิยมสูงสุดต่อมาตรฐานล็อต",
    "earnupto": "รับรายได้สูงสุดถึง $2 ต่อมาตรฐานล็อตจากพันธมิตรใหม่ที่คุณดึงดูด",
    "earnupontrading": "รับรายได้จากกิจกรรมการซื้อขายของลูกค้าของคุณโดยไม่มีข้อจำกัดในการคอมมิชชั่น",
    "makelocal": "ทำการโอนเงินภายในประเทศโดยไม่มีค่าธรรมเนียมหรือค่าบริการแอบแฝง"
  },
  "PartnershipEarnings": {
    "title": "รายได้ของพันธมิตร",
    "paragraph1": "พันธมิตร SuperForex สามารถเพลิดเพลินกับค่าคอมมิชชั่นที่แข่งขันได้มากที่สุดในตลาด - สูงสุดถึง $45 ของสเปรด.",
    "paragraph2": "ตราบใดที่ลูกค้าของคุณยังคงเทรด คุณจะได้รับค่าคอมมิชชั่นตามกิจกรรมของพวกเขา SuperForex ไม่กำหนดเพดานสำหรับรายได้จากค่าคอมมิชชั่น ซึ่งหมายความว่าจำนวนที่คุณได้รับขึ้นอยู่กับกิจกรรมการเทรดของลูกค้าของคุณโดยตรง นอกจากนี้เรายังมีโปรแกรมพันธมิตรประเภท Sub-Introducing Broker ซึ่งคุณจะได้รับประโยชน์จากการเทรดที่ลูกค้าของพันธมิตรทำ คุณสามารถติดต่อแผนกพันธมิตรหากต้องการเรียนรู้เพิ่มเติม"
  },
  "IbCertificates": {
    "ibCertificates": "ใบรับรอง IB",
    "aboutCertificates": "เกี่ยวกับใบรับรองของเรา",
    "certificatesDescription": "เพื่อช่วยให้คุณสร้างความน่าเชื่อถือในฐานะพันธมิตรและให้ความไว้วางใจในสายตาของลูกค้าเป้าหมาย ทีมออกแบบของเราได้จัดเตรียมใบรับรองพันธมิตรพิเศษ ใบรับรองนี้เป็นหลักฐานว่าคุณได้ร่วมงานกับ SuperForex และให้สิทธิ์หลายประการแก่คุณ:",
    "rightToRegister": "สิทธิ์ในการลงทะเบียนบัญชีลูกค้าเมื่อมีคำขอจากลูกค้า.",
    "rightToDepositWithdraw": "สิทธิ์ในการฝากหรือถอนเงินสำหรับลูกค้าในกรณีที่พวกเขาไม่สามารถทำได้ (เช่น บางคนอาจไม่มีระบบการชำระเงินและพบว่าการฝากเงินในบัญชีของตนเองเป็นเรื่องยาก).",
    "rightToIssueCoupons": "สิทธิ์ในการออกคูปองสำหรับโบนัสที่กระตุ้นผู้ค้าในปัจจุบันและผู้ค้าที่มีศักยภาพ.",
    "rightToOrganizeCourses": "สิทธิ์ในการจัดหลักสูตรการศึกษาด้านฟอเร็กซ์ในนามของ SuperForex.",
    "requestCertificate": "คุณสามารถขอใบรับรองของคุณได้โดยการติดต่อแผนกพันธมิตรที่ partners@superforex.com คุณจะได้รับการแจ้งสถานะของคำขอของคุณในไม่ช้า โปรดทราบว่าใบรับรองมีอายุ 3 ปีหลังจากวันที่ออก."
  },
  "AffiliateLinks": {
    "affiliateLinks": "ลิงก์พันธมิตร",
    "whatIsAffiliateLink": "ลิงก์พันธมิตรคืออะไร?",
    "affiliateLinkDescription": "ลิงก์พันธมิตรถือเป็นรายละเอียดที่สำคัญที่สุดในโปรแกรมพันธมิตรของเรา นี่คือลิงก์ที่มีรหัสเฉพาะสำหรับพันธมิตรแต่ละคน ซึ่งเป็นส่วนท้ายของ URL ที่คุณใช้ในการเปลี่ยนเส้นทางลูกค้าไปยังเว็บไซต์หลักของ SuperForex เซิร์ฟเวอร์ของเราใช้ลิงก์พันธมิตรเหล่านี้ในการบันทึกลูกค้าที่คุณดึงดูดไปยัง SuperForex - ลูกค้าทุกคนที่เปิดบัญชีจริงและทำการฝากเงินอย่างน้อยหนึ่งครั้งหลังจากใช้ลิงก์เฉพาะของคุณจะถือเป็นการแนะนำของคุณ คุกกี้ที่ใช้ร่วมกับแต่ละรหัสพันธมิตรจะมีอายุสูงสุด 12 เดือน ซึ่งหมายความว่าหากใครตัดสินใจเปิดบัญชีหนึ่งปีหลังจากใช้รหัสของคุณ พวกเขาจะยังคงเป็นส่วนหนึ่งของกลุ่มพันธมิตรของคุณ",
    "howToUse": "คุณใช้งานมันอย่างไร?",
    "howToUseDescription": "รหัสพันธมิตรจะมอบให้คุณเมื่อคุณลงทะเบียนเป็นพันธมิตร และมันจะมีลักษณะคล้ายกับ “ABCD” รหัสนี้ต้องถูกวางที่ท้ายลิงก์ทั้งหมดของคุณเพื่อใช้ฟังก์ชันในการบันทึกลูกค้า ขึ้นอยู่กับคุณว่าจะเลือกให้ลิงก์ไปที่หน้าใด - มันสามารถเป็นหน้าใดก็ได้ในเว็บไซต์หลักของเรา หรือแม้แต่หน้า Client’s Cabinet ตัวอย่างเช่น หากพันธมิตรที่มีรหัสพันธมิตร “ABCD” ต้องการเปลี่ยนเส้นทางลูกค้าไปยังหน้าแรกของ Client’s Cabinet พวกเขาจะใช้ลิงก์ “my.superforex.com/?x=ABCD” เพื่อเชื่อมโยงลูกค้าที่ติดตามลิงก์นั้น",
    "customAffiliateLink": "ลิงก์พันธมิตรที่กำหนดเอง",
    "customAffiliateLinkDescription1": "คุณยังสามารถสร้างรหัสพันธมิตรที่กำหนดเองเพื่อให้แตกต่างจากรหัสที่คุณเริ่มต้น ซึ่งจะทำให้ลิงก์ของคุณจดจำได้ง่ายขึ้น หรืออาจทำให้ดูน่าเชื่อถือในสายตาของลูกค้า",
    "customAffiliateLinkDescription2": "ตัวอย่างเช่น หากคุณต้องการสร้างรหัสพันธมิตรที่กำหนดเองว่า “supertrader” ลิงก์ของคุณจะมีลักษณะดังนี้ - https://my.superforex.com/bonuses?x=supertrader คุณสามารถเก็บลิงก์กำหนดเองได้สูงสุด 5 ลิงก์ ซึ่งจะช่วยให้คุณแยกลิงก์ของคุณออกจากกันและปรับแต่งพวกมันให้เหมาะกับการใช้งานที่แตกต่างกัน เช่น การใช้รหัสที่แตกต่างกันในบล็อก ฟอรัมโปรด หรือเครือข่ายสังคมของคุณ จากนั้นคุณสามารถดูการเข้าชมสำหรับแต่ละลิงก์และระบุว่าทรัพยากรใดนำการเข้าชมมากที่สุด เมื่อคุณพบช่องทางที่ทำกำไรได้มากที่สุด คุณสามารถปรับกลยุทธ์การตลาดของคุณให้เหมาะสมเพื่อให้ได้ผลลัพธ์สูงสุด",
    "customAffiliateLinkDescription3": "สถิติทั้งหมดเกี่ยวกับแต่ละรหัสพันธมิตรที่กำหนดเองที่คุณใช้ (รวมถึงรหัสดั้งเดิมที่คุณได้รับจากเราหลังจากการลงทะเบียน) สามารถดูได้ในบัญชีพันธมิตรของคุณ หากคุณใช้รหัสกำหนดเอง ลิงก์พันธมิตรดั้งเดิมของคุณจะยังคงใช้งานได้และสามารถใช้ร่วมกับลิงก์อื่น ๆ ได้",
    "partnersCabinet": "บัญชีพันธมิตร",
    "yourAffiliateCode": "รหัสพันธมิตรของคุณ",
    "fullWidthInput": "ป้อนข้อมูลแบบเต็ม",
    "copyLink": "คัดลอกลิงก์"
  },
  "Banners": {
    "bannersLogosAvatars": "แบนเนอร์, โลโก้ และอวตารของ SuperForex",
    "bannersDescription": "เพื่อช่วยคุณดึงดูดลูกค้าใหม่ ทีมออกแบบของเราได้สร้างภาพหลายแบบที่คุณสามารถใช้วางบนเว็บไซต์ของคุณหรือปรับแต่งบัญชีโซเชียลมีเดีย/ฟอรัมของคุณ ดาวน์โหลดภาพที่คุณต้องการใช้เป็นโฆษณาที่เกี่ยวข้องกับการเทรด หรือทำตามขั้นตอนง่ายๆ 3 ขั้นตอนเพื่อรับแบนเนอร์พร้อมรหัสฝังที่ใช้บนเว็บไซต์ของคุณ",
    "howToUse": "วิธีการใช้งาน",
    "youcanfind": "คุณสามารถค้นหารหัสพันธมิตรของคุณได้โดยการเข้าสู่บัญชีพันธมิตรของคุณ ที่หน้าหน้านี้ คุณยังสามารถสร้างลิงก์พันธมิตรแบบกำหนดเองได้ตามที่คุณต้องการ。",
    "youcandown": "คุณสามารถดาวน์โหลดแบนเนอร์ โลโก้ และรูปโปรไฟล์ที่มีแบรนด์ซูเปอร์ฟอเร็กซ์ในขนาดต่าง ๆ ได้ ข้อมูลเหล่านี้จะช่วยในการอ้างอิงลูกค้าจากเว็บไซต์ของคุณเองหรือจากโปรไฟล์โซเชียลมีเดียของคุณ ซึ่งจะทำให้ผู้คนจำนวนมากสามารถมองเห็นได้มากขึ้น。",
    "clickon": "คลิกที่ไอคอนลูกศรใกล้ปุ่มดาวน์โหลด วางรหัสพันธมิตรของคุณในช่องว่างและคัดลอกโค้ดเพื่อนำไปใช้ในเว็บไซต์ของคุณ ใครก็ตามที่เข้าชมเว็บไซต์ซูเปอร์ฟอเร็กซ์ผ่านลิงก์ของคุณจะได้รับเครดิตในฐานะผู้แนะนำ หากพวกเขาตัดสินใจเปิดบัญชีกับเรา คุณในฐานะพันธมิตรจะได้รับคอมมิชชั่นจากลูกค้าที่ใช้งานทุกคนที่คุณแนะนำ ดังนั้นนี่จึงเป็นวิธีที่ยอดเยี่ยมและไร้ความเสี่ยงในการเพิ่มรายได้ของคุณ。",
    "gradready": "รับวัสดุโปรโมชันสำเร็จรูปเพื่อดึงดูดเทรดเดอร์",
    "findsupeforex": "ค้นหารหัสพันธมิตรซูเปอร์ฟอเร็กซ์ของคุณ",
    "linkpartner": "เชื่อมโยงแบนเนอร์ด้วยรหัสพันธมิตรของคุณ"
  },
  "Merchandise": {
    "merchandise": "สินค้าของที่ระลึก",
    "title": "การผลิตสินค้าสัญลักษณ์ที่ได้รับแรงบันดาลใจจากฟอเร็กซ์",
    "desc1": "เพื่อสนับสนุนพันธมิตรของเราในความพยายามทางธุรกิจ เรามุ่งหวังที่จะให้บริการสินค้าหลากหลายประเภทที่มีรูปลักษณ์ดีเยี่ยม ซึ่งโบรกเกอร์แนะนำสามารถใช้เพื่อดึงดูดลูกค้าใหม่หรือตอบแทนลูกค้าเดิม",
    "desc2": "ทีมออกแบบของเราได้สร้างสินค้าหลากหลายประเภทที่คุณสามารถใช้ในการโปรโมตออฟไลน์ โดยการมีสินค้าดังกล่าวในสำนักงานและบ้านของคุณ หรือพาไปที่การสัมมนาฟอเร็กซ์และกิจกรรมออฟไลน์อื่นๆ เพื่อมอบให้กับผู้คน คอลเลคชันของขวัญและสินค้าที่เกี่ยวข้องกับฟอเร็กซ์ทั้งหมดสามารถดาวน์โหลดได้ฟรี"
  },
  "Presentations": {
    "presentations": "การนำเสนอ",
    "title": "เกี่ยวกับการนำเสนอของเรา",
    "desc1": "เพื่อช่วยให้คุณเลือกวิธีที่ดีที่สุดในการโฆษณาบริการของ SuperForex ออนไลน์และออฟไลน์, แผนกความร่วมมือของ SuperForex ได้จัดทำคู่มือที่ครอบคลุมซึ่งให้คำแนะนำทั้งหมดที่คุณต้องการ สำหรับความสะดวกของคุณ เราได้แบ่งเนื้อหานี้ออกเป็นหลายการนำเสนอที่เน้นหัวข้อเฉพาะที่คุณสามารถดาวน์โหลดได้ คู่มือของเราครอบคลุมถึงแนวทางการตลาดในปัจจุบัน เช่น โซเชียลมีเดียและฟอรัม รวมถึงวิธีโฆษณาแบบดั้งเดิมเช่น การแจกใบปลิว การใช้สินค้าส่งเสริมการขาย และการซื้อสื่อ (ทีวี, วิทยุ, สิ่งพิมพ์) เราหวังว่ามันจะช่วยคุณในธุรกิจของคุณในฐานะพันธมิตรของเรา",
    "desc2": "โปรดเลือกหัวข้อที่คุณต้องการเรียนรู้เพิ่มเติมและดาวน์โหลดไฟล์ด้านล่าง"
  },
  "PartnerWebsites": {
    "readyWebsite": "เว็บไซต์ที่พร้อมใช้งาน",
    "makeBusiness": "เริ่มธุรกิจกับ SuperForex",
    "aboutReadyWebsites": "เกี่ยวกับเว็บไซต์ที่พร้อมใช้งาน",
    "readyWebsitesDescription": "เราทราบว่าไม่ใช่ทุกคนที่รู้วิธีการสร้างเว็บไซต์ ซึ่งเป็นเหตุผลที่เราจัดเตรียมเว็บไซต์ที่พร้อมใช้งานสำหรับพันธมิตรเช่นคุณ เว็บไซต์นี้มาพร้อมกับทุกอย่างที่คุณต้องการเริ่มต้น แต่ยังมีส่วนที่คุณสามารถกรอกข้อมูลด้วยเนื้อหาของคุณเอง เนื้อหาทั้งหมดที่เราแนะนำสำหรับเว็บไซต์ของคุณมีลิงก์พันธมิตรของคุณ ดังนั้นคุณสามารถใช้มันเพื่อดึงดูดลูกค้าใหม่ เว็บไซต์มีตัวเลือกการออกแบบที่แตกต่างกันหลายแบบที่คุณสามารถดูได้ที่นี่",
    "submit": "ส่ง"
  },
  "SuperforexMoney": {
    "superforexMoney": "SuperForex Money",
    "discountOnDeposit": "ส่วนลด 7% สำหรับทุกการฝากเงิน",
    "aboutSuperforexMoney": "เกี่ยวกับ SuperForex Money",
    "superforexMoneyDescription1": "พันธมิตรของ SuperForex ตอนนี้สามารถใช้ประโยชน์จากข้อเสนอพิเศษ - บัตรกำนัล SuperForex Money! SuperForex Money เป็นวิธีง่ายๆ สำหรับพันธมิตรในการรับกำไร 7% โดยการช่วยลูกค้าในการฝากเงิน",
    "superforexMoneyDescription2": "บัตรกำนัล SuperForex Money มีจำนวน 10, 50, 100, 500, และ 1000 USD ทุกจำนวนมีส่วนลด 7% ซึ่งหมายความว่า บัตรกำนัลมูลค่า 100 USD ตัวอย่างเช่น จะมีราคาเพียง 93 USD",
    "superforexMoneyDescription3": "คุณสามารถซื้อบัตรกำนัล SuperForex Money ได้จาก Introducing Broker ของคุณ ทีมงานของ SuperForex จะดูแลส่วนลดให้",
    "benefitsOfUsingSuperforexMoney": "ข้อดีของการใช้ SuperForex Money:",
    "superforexMoneyCalculation": "การคำนวณ SuperForex Money",
    "calculationExample": "ตัวอย่างเช่น หากคุณต้องการซื้อ 100 USD เป็นเงินริงกิตมาเลเซีย ด้วยส่วนลด 7% คุณจะจ่าย 93 USD ถ้าอัตรา USD/MYR ในขณะนั้นคือ 4.4 คุณจะต้องจ่าย 93 x 4.4 = 409.2 MYR สำหรับบัตรกำนัลมูลค่า 100 USD",
    "furtherQuestions": "หากคุณมีคำถามเพิ่มเติมเกี่ยวกับ SuperForex Money กรุณาติดต่อแผนกพันธมิตรของเรา",
    "howToActivateVoucher": "วิธีการเปิดใช้งานและใช้บัตรกำนัล SF Money"
  },
  "SuperIbBonus": {
    "superIbBonus": "100% Super IB โบนัส",
    "attractNewClients": "ดึงดูดลูกค้าใหม่และรับค่าตอบแทนสองเท่า!",
    "becomePartner": "สมัครเป็นพันธมิตร",
    "aboutSuperIbBonus": "เกี่ยวกับ Super IB โบนัส",
    "superIbBonusDescription1": "SuperForex สนใจที่จะสนับสนุนพันธมิตรที่มีความกระตือรือร้นในการดึงดูดเทรดเดอร์ใหม่ พันธมิตรจะได้รับค่าตอบแทนจากธุรกรรมของผู้ที่แนะนำ พันธมิตรสามารถทำรายได้เฉลี่ย $25 สำหรับคู่สกุลเงินที่ได้รับความนิยมในการซื้อขายต่อล็อตมาตรฐานจากการซื้อขายของลูกค้าที่แนะนำ",
    "superIbBonusDescription2": "เราได้พัฒนาโบนัสพิเศษสำหรับพันธมิตรใหม่ที่พวกเขาสามารถใช้เพื่อดึงดูดเทรดเดอร์มากขึ้นเข้าร่วมกลุ่มพันธมิตร โบนัสนี้จะช่วยให้ผู้ที่แนะนำสามารถเพิ่มเงินฝากของพวกเขาเป็นสองเท่าและทำการซื้อขายมากขึ้น ซึ่งจะช่วยให้คุณเพิ่มรายได้ค่าคอมมิชชันจากการทำธุรกรรมของพวกเขา โบนัสนี้สามารถใช้ได้กับเทรดเดอร์ที่ทำการฝากเงินระหว่าง $100 ถึง $1000",
    "advantagesOfBonus": "ข้อดีของโบนัสนี้",
    "howDoesItWork": "มันทำงานอย่างไร?",
    "step1": "ขั้นตอนที่ 1",
    "registerPartnerAccount": "สมัครบัญชีพันธมิตร",
    "step1Description": "กรอกข้อมูลทั้งหมดในแบบฟอร์มการสมัครที่หน้านี้และคลิกปุ่ม 'เปิดบัญชี' คุณสามารถทำเช่นนี้จากพาร์ทเนอร์แคบินเน็ตได้เช่นกัน",
    "step2": "ขั้นตอนที่ 2",
    "attractNewReferrals": "ดึงดูดผู้แนะนำใหม่",
    "step2Description": "วางวัสดุโฆษณาบนแหล่งข้อมูลที่มีหัวข้อ (เครือข่ายสังคม, ฟอรัม, บล็อก ฯลฯ) วัสดุเหล่านี้มีลิงก์พิเศษ (รหัสพันธมิตร) ที่ใช้ในการระบุการเปลี่ยนแปลงทั้งหมด",
    "step3": "ขั้นตอนที่ 3",
    "orderBonus": "สั่งซื้อโบนัส 100% สำหรับผู้แนะนำใหม่",
    "step3Description": "ในการสั่งซื้อ Super IB โบนัสเพียงแค่ติดต่อผู้จัดการส่วนตัวของคุณและรับโบนัสได้ง่ายๆ",
    "step4": "ขั้นตอนที่ 4",
    "receiveIncreasedCommission": "รับค่าคอมมิชชันที่เพิ่มขึ้น",
    "step4Description": "เราจ่ายค่าคอมมิชชันให้กับพันธมิตรทุกครั้งจากธุรกรรมของลูกค้าที่แนะนำ ด้วยการฝากเงินที่สูงจากลูกค้า คุณสามารถรับค่าคอมมิชชันจำนวนมากได้",
    "readyToBecomePartner": "พร้อมที่จะเป็นพันธมิตรแล้วหรือยัง? ทดสอบความสามารถของคุณได้ทันที!"
  },
  "RebateSystem": {
    "rebateSystem": "ระบบเงินคืน",
    "moreTradesMoreCashback": "การซื้อขายมากขึ้น เงินคืนมากขึ้น",
    "howDoesItWork": "มันทำงานอย่างไร?",
    "howDoesItWorkDescription": "ระบบเงินคืนนี้อ้างอิงตามแนวคิดการให้ส่วนหนึ่งของค่าคอมมิชชั่นกลับไปยังผู้ค้า เพื่อเติมเงินเข้าบัญชีของพวกเขาเพื่อกระตุ้นให้พวกเขาทำการซื้อขายมากขึ้น คุณสามารถกำหนดจำนวนเงินคืนเป็น pips ที่คุณยินดีจะแบ่งปัน จากนั้นจะส่งไปยังลูกค้าผู้ร่วมงานของคุณโดยอัตโนมัติเมื่อคุณได้รับค่าคอมมิชชั่นจากการซื้อขายของพวกเขา นี่สร้างวงจรที่ดีของการแลกเปลี่ยน: ลูกค้าของคุณทำการซื้อขาย สร้างค่าคอมมิชชั่นสำหรับคุณ; คุณแบ่งปันส่วนหนึ่งของรายได้ของคุณกับลูกค้าช่วยให้พวกเขาทำการซื้อขายมากขึ้น สร้างค่าคอมมิชชั่นมากขึ้นสำหรับคุณ และอื่น ๆ สิ่งนี้ดีในการกระตุ้นลูกค้าปัจจุบันของคุณ แต่ยังสามารถเป็นปัจจัยที่ตัดสินใจสำหรับลูกค้าที่กำลังมองหาการเข้าร่วมกลุ่มพันธมิตร - พวกเขามีแนวโน้มที่จะเลือกพันธมิตรที่แบ่งปันรายได้ผ่านระบบเงินคืนมากกว่าผู้ที่ไม่ทำ โดยรวมแล้ว คุณจะสามารถสนุกกับกำไรที่สูงขึ้น และลูกค้าของคุณจะมีความสุขมากขึ้น",
    "rebateSystemDescription": "พันธมิตรของ SuperForex สามารถหารายได้จากสองวิธีหลัก:",
    "rebateSystemDescription1": "การสร้างเครือข่ายลูกค้าผู้ร่วมงานที่เติบโตขึ้น",
    "rebateSystemDescription2": "การกระตุ้นให้ลูกค้าผู้ร่วมงานของคุณทำการซื้อขายอย่างกระตือรือร้นมากขึ้น",
    "rebateSystemDescription3": "ระบบเงินคืนอัตโนมัติของเราคือเครื่องมือที่ยอดเยี่ยมที่จะช่วยให้คุณบรรลุเป้าหมายเหล่านี้",
    "settingItUp": "การตั้งค่า",
    "settingItUpDescription": "ไปที่พาร์ทเนอร์แคบิเน็ตและไปที่แท็บระบบเงินคืนทางซ้าย ซึ่งจะพาคุณไปยังรายการลูกค้าผู้ร่วมงานทั้งหมดของคุณ ในคอลัมน์ค่าคอมมิชชั่น คุณสามารถกำหนดจำนวนเงินคืนที่คุณต้องการแบ่งปันกับลูกค้าได้ - คุณสามารถใช้จำนวนต่าง ๆ สำหรับลูกค้าต่าง ๆ หรือเลือกที่จะไม่ให้เงินคืนกับบางลูกค้า หากคุณต้องการ คุณมีการควบคุมระบบทั้งหมด อย่าลืมกด 'บันทึก' ทุกครั้งที่คุณทำการเปลี่ยนแปลง",
    "registerAsPartner": "ลงทะเบียนเป็นพันธมิตร"
  },
  "Education": {
    "forexEducation": "การศึกษาฟอเร็กซ์",
    "learnForex": "เรียนรู้วิธีการเทรด: หลักสูตรเต็มรูปแบบ",
    "openAccount": "เปิดบัญชี",
    "title": "การศึกษาฟอเร็กซ์สำหรับผู้เริ่มต้น",
    "desc1": "เมื่อคุณพบกับการเทรดฟอเร็กซ์ครั้งแรก คุณอาจรู้สึกท่วมท้นจากแผนภูมิชนิดต่าง ๆ ตัวชี้วัด กลยุทธ์ และแม้แต่จำนวนเครื่องมือการเทรดที่มีอยู่ โลกของฟอเร็กซ์นั้นกว้างใหญ่และซับซ้อนจริง ๆ",
    "desc2": "เพื่อช่วยให้คุณนำทางได้ดีขึ้น เรามีการศึกษาฟอเร็กซ์ฟรีสำหรับนักเทรดทุกคน SuperForex ได้จัดทำสื่อการศึกษาที่ครอบคลุมพื้นฐานการเทรดที่สำคัญทั้งหมดเพื่อให้คุณเริ่มต้นได้ คุณสามารถเรียนรู้การเทรดในจังหวะของตัวเองและจากมือใหม่กลายเป็นผู้เชี่ยวชาญฟอเร็กซ์ได้ในเวลาไม่นานด้วยสื่อการศึกษาของเรา"
  },
  "Tab1": {
    "perlot": "แต่ละล็อต",
    "tradedlots": "ล็อตที่ถูกเทรด:",
    "commission": "คอมมิชชั่นจากสเปรด:",
    "ibreward": "รางวัล IB:",
    "total": "รวม",
    "choice": "โบรกเกอร์ที่เลือก",
    "byjoining": "เมื่อเข้าร่วม SuperForex คุณเลือกโบรกเกอร์ที่มีใบอนุญาตและมีประสบการณ์มากกว่า 7 ปีในตลาด",
    "strongreputation": "มีชื่อเสียงที่แข็งแกร่งและมีผู้ใช้มากกว่าหนึ่งล้านคน",
    "withdrawprofit": "ถอนกำไร",
    "broadbonus": "ระบบโบนัสกว้างขวางเพื่อเพิ่มทุนของคุณ",
    "convenient": "แอปพลิเคชันมือถือที่สะดวกในการจัดการบัญชีของคุณ",
    "findthefull": "ค้นหาข้อกำหนดทั้งหมดของโบนัสต้อนรับได้ที่",
    "termsandconditions": " ข้อกำหนดและเงื่อนไข",
    "page": " หน้า."
  }
}
