{
  "Header": {
    "about": "ہمارے بارے میں",
    "traders": "تاجر",
    "services": "خدمات",
    "bonuses": "بونس",
    "partners": "شراکت دار",
    "signin": "سائن ان",
    "education": "تعلیم",
    "openaccount": "اکاؤنٹ کھولیں",
    "information": "معلومات",
    "aboutcompany": "کمپنی کے بارے میں",
    "whychooseus": "ہمیں کیوں منتخب کریں",
    "regulation": "قوانین",
    "awards": "ایوارڈز",
    "fundssecurity": "فنڈز کی حفاظت",
    "media": "میڈیا",
    "companynews": "کمپنی کی خبریں",
    "video": "ویڈیوز",
    "expos": "نمائشیں",
    "seminars": "سیمینار",
    "socialresponsibility": "سماجی ذمہ داری",
    "contact": "رابطہ کریں",
    "contacts": "رابطے",
    "callback": "کال بیک",
    "fag": "عمومی سوالات",
    "account": "اکاؤنٹس",
    "stpaccount": "ایس ٹی پی اکاؤنٹس",
    "standard": "معیاری",
    "swapfree": "سواپ فری",
    "superstp": "سپر ایس ٹی پی",
    "microcent": "مائیکرو سینٹ",
    "crypto": "کرپٹو",
    "ecnaccount": "ای سی این اکاؤنٹس",
    "ecnstandart": "ای سی این معیاری",
    "ecnstandartmini": "ای سی این معیاری منی",
    "swappfreemini": "سواپ فری منی",
    "ecnswappfreemini": "ای سی این سواپ فری منی",
    "ecnswappfree": "ای سی این سواپ فری",
    "ecncryto": "ای سی این کرپٹو",
    "demoaccount": "ڈیمو اکاؤنٹ",
    "centaccount": "سینٹ اکاؤنٹ",
    "tradinginstruments": "تجارتی آلات",
    "cryptocurrencies": "کرپٹو کرنسیاں",
    "goldtrading": "سونا تجارت",
    "mestalstrading": "دھاتوں کی تجارت",
    "stocktrading": "اسٹاک کی تجارت",
    "oiltrading": "تیل کی تجارت",
    "indicestrading": "انڈیکس کی تجارت",
    "allins": "تمام آلات",
    "financials": "مالی معاملات",
    "depositwithdrawal": "جمع اور واپسی",
    "localcurrencies": "مقامی کرنسیاں",
    "analytics": "تجزیہ",
    "allanalytics": "تمام تجزیہ",
    "technicalanlytics": "تکنیکی تجزیہ",
    "videoanalytics": "ویڈیو تجزیہ",
    "economic": "معاشی تجزیہ",
    "fundamental": "بنیادی تجزیہ",
    "tradingsoftware": "تجارتی سافٹ ویئر",
    "mobileapp": "موبائل ایپلیکیشن",
    "contests": "مقابلے",
    "contest": "مقابلے",
    "goldrush": "گولڈ رش",
    "allcontest": "تمام مقابلے",
    "specialoffer": "خصوصی پیشکشیں",
    "autoreset": "آٹو ری سیٹ بیلنس",
    "nofeeson": "جمع پر کوئی فیس نہیں",
    "depositprotection": "جمع کی حفاظت",
    "interestrate": "سرمایہ پر سود",
    "membershipclub": "ممبرشپ کلب",
    "accountpackage": "اکاؤنٹ کے پیکجز",
    "forexcopysys": "فاریکس کاپی سسٹم",
    "forexcopy": "فاریکس کاپی",
    "masterchart": "ماسٹر چارٹ",
    "becomeafollower": "فالور بنیں",
    "becomeamaster": "ماسٹر بنیں",
    "welcomebonus": "تجارت کریں اور کمائیں",
    "increase": "اپنی جمع میں اضافہ کریں اور قیمتی انعامات حاصل کریں",
    "increase100%": "اپنی جمع میں اضافہ کریں اور قیمتی انعامات حاصل کریں",
    "30ex": "10% گرم بونس",
    "750ex": "10% گرم بونس",
    "thehottest": "10% گرم بونس اضافی 10% کے ساتھ جمع کریں",
    "easydeposit": "آسان جمع بونس",
    "superforexgives": "سپر فاریکس جمع پر 30% دیتا ہے۔ اپنا $750 بونس حاصل کریں",
    "energybonus": "مفت سواپ",
    "getanadd": "زیرو فیس لین دین کے ساتھ منافع بڑھائیں",
    "referafriend": "ایک دوست کو مدعو کریں",
    "sharethebonus": "بونس کو دوستوں کے ساتھ شیئر کریں اور $1125 تک حاصل کریں۔",
    "bonuseschart": "بونس چارٹ",
    "whybecomeapartner": "شراکت دار کیوں بنیں؟",
    "partnershipprogram": "شراکت داری پروگرام",
    "goldenchallenge": "گولڈن چیلنج",
    "topship": "شراکت داری کی اقسام",
    "partnerearnings": "شراکت دار کی آمدنی",
    "promotionaltools": "تشہیری آلات",
    "ibcert": "آئی بی سرٹیفکیٹ",
    "affiliate": "ملحقہ لنکس",
    "merchandise": "سامان",
    "banners": "بینرز",
    "presentations": "پریزنٹیشنز",
    "readywebsite": "تیار ویب سائٹس",
    "ibprivileges": "آئی بی کے مراعات",
    "superforexmoney": "سپر فاریکس منی",
    "superibbonus": "سپر آئی بی بونس",
    "rebatesystem": "ریبیٹ سسٹم",
    "comprehensive": "فاریکس تاجروں کے لیے جامع لیکچرز۔",
    "traningcentres": "تربیتی مراکز",
    "visitouroffices": "تعلیمی مقاصد کے لئے ہمارے دفاتر کا دورہ کریں",
    "highlights": "سپر فاریکس آف لائن ایونٹس کی جھلکیاں۔",
    "educationvideos": "تعلیمی ویڈیوز",
    "ournewest": "فاریکس اور ہماری خدمات پر ہمارے نئے ویڈیو گائیڈز۔",
    "patterngraphix": "پیٹرن گرافکس",
    "identify": "پیٹرن گرافکس سافٹ ویئر کے ساتھ چارٹ پیٹرن کی شناخت کریں۔",
    "languages": "زبانیں",
    "back": "واپس",
    "quickstart": "جلدی شروع کریں",
    "themostessential": "شروع کرنے کے لیے سب سے ضروری صفحات۔",
    "opentstadardaccountor": "معیاری اکاؤنٹ یا ای سی این اکاؤنٹ کھولیں۔",
    "downloadplatform": "پلیٹ فارم ڈاؤن لوڈ کریں اور 17+ ادائیگی کے طریقے منتخب کریں۔",
    "depositandwithrawal": "جمع اور واپسی",
    "claimabonus": "ایک بونس کا دعوی کریں اور زیادہ منافع حاصل کریں۔",
    "superforexgives3000": "سپر فاریکس جمع پر 3000% دیتا ہے۔ $750 بونس حاصل کریں۔",
    "750%extremehotbonus": "750% انتہائی گرم بونس",
    "thehottestoffer": "فاریکس پر سب سے زیادہ گرم پیشکش",
    "aboutthecompany": "کمپنی کے بارے میں",
    "termsandconditions": "شرائط و ضوابط",
    "tradinginstrument": "تجارتی آلات",
    "highlightsofsuperforex": "سپر فاریکس آف لائن ایونٹس کی جھلکیاں۔",
    "nospread": "کوئی اسپریڈ نہیں",
    "becomeourpartner": "ہمارے شراکت دار بنیں اور درج ذیل مراعات حاصل کریں۔",
    "superibonus": "سپر آئی بی بونس"
  },
  "HomePage": {
    "welcome": "سپر فاریکس میں خوش آمدید",
    "welcome_sub": "ہمارے کلائنٹس مالیاتی منڈیوں میں کرنسیز، اسٹاکس، انڈائسز، انرجیز اور دیگر آلات کی تجارت سے لطف اندوز ہوتے ہیں۔ منافع بخش مواقع کو کبھی نہ کھونے کے لیے ایک تجارتی اکاؤنٹ کھولیں۔",
    "fundssecurity": "فنڈز کی حفاظت",
    "leverage": "لیوریج",
    "commission": "کمیشن",
    "minimumdeposit": "کم از کم ڈپازٹ",
    "tradethemost": "مشہور ترین آلات کی تجارت کریں",
    "Openaposition": "پوزیشن کھولیں",
    "EUR/USD": "یورو/امریکی ڈالر، سونا، خام تیل، NAS100، TSLA",
    "end300other": "اور 300+ دیگر تجارتی آلات۔",
    "readmore": "مزید پڑھیں",
    "ifsupport": "اگر کھیل تو دوڑ، اگر تجارت تو سپر فاریکس",
    "eliudkipchoge": "ایلیوڈ کپچوج ایک کینین لانگ ڈسٹنس رنر ہیں جو میراتھن میں مقابلہ کرتے ہیں اور پہلے 5000 میٹر کی اسپیشلائزیشن کرتے تھے۔ انہیں اب تک کے سب سے بڑے میراتھن رنر کے طور پر تسلیم کیا جاتا ہے، وہ 2016 اور 2020 کے اولمپک میراتھن چیمپئن ہیں اور 2022 کے برلن میراتھن میں 2:01:09 کے وقت کے ساتھ میراتھن کے عالمی ریکارڈ ہولڈر ہیں۔ انہوں نے تاریخ کے چھ سب سے تیز میراتھن میں سے چار دوڑے ہیں۔",
    "sfx": "سپر فاریکس موبائل ایپ",
    "manageyourtrading": "اپنے تجارتی اکاؤنٹس کو منظم کریں",
    "installapp": "موبائل ایپ انسٹال کریں",
    "opentrading": "تجارتی اکاؤنٹ کھولیں",
    "standard": "اسٹینڈرڈ",
    "profistp": "پروفی ایس ٹی پی",
    "ecn": "ای سی این",
    "thisistypicall": "یہ عام طور پر وہ اکاؤنٹ ہے جس سے زیادہ تر تاجر آغاز کرتے ہیں۔ یہ متعدد بنیادی کرنسیوں کی حمایت کرتا ہے (بشمول JPY، USD، EUR، GBP، اور مزید) اور اس میں مقررہ اسپریڈز ہیں۔ کم از کم ڈپازٹ رقم $50 (یا دیگر کرنسیوں میں اس کے مساوی) ہے اور لیوریج 1:500 تک ہو سکتی ہے۔ تمام سپر فاریکس بونسز اس اکاؤنٹ کی قسم کے ساتھ مطابقت رکھتے ہیں۔",
    "theprofi-stp": "سینٹ ایک انتہائی خصوصی قسم کا تجارتی اکاؤنٹ ہے۔ یہ خاص طور پر ان تجربہ کار تاجروں کے لیے ڈیزائن کیا گیا ہے جو زیادہ تجارتی حجم کو ترجیح دیتے ہیں۔ اس قسم کے اکاؤنٹ میں نہ تو سویپ ہوتا ہے اور نہ اسپریڈ۔ لاٹ سائز زیادہ ہے (اسٹینڈرڈ اکاؤنٹس کے مقابلے میں) - 100,000 USD، اور لیوریج 1:500 تک ہو سکتی ہے۔",
    "themainadvantage": "ای سی این اکاؤنٹس کا اہم فائدہ یہ ہے کہ وہ اسٹینڈرڈ/پروفی ایس ٹی پی کی اقسام سے زیادہ تیز ہیں۔ کیونکہ یہ الیکٹرانک کمیونیکیشن نیٹ ورک سے براہ راست جڑے ہوتے ہیں، یہ اکاؤنٹس تمام تجارتی آلات پر زیادہ درست قیمتوں اور آرڈر کی تیز رفتار عملدرآمد فراہم کرتے ہیں۔",
    "unlikeprofi-stp": "پروفی ایس ٹی پی کے برعکس، ای سی این اکاؤنٹس میں فلوٹنگ اسپریڈز ہوتے ہیں اور ان میں سویپ شامل ہوتا ہے۔ لاٹ سائز 100,000 USD ہے (جو اسٹینڈرڈ 10,000 USD سے زیادہ ہے)۔",
    "openaccount": "اکاؤنٹ کھولیں",
    "bychoosingsuperForex": "سپر فاریکس کا انتخاب کر کے",
    "youbenefit": "آپ ہماری خصوصی پیشکشوں سے فائدہ اٹھاتے ہیں",
    "localcurrency": "مقامی کرنسی کے اکاؤنٹس",
    "openanaccount": "اپنی مقامی کرنسی میں اکاؤنٹ کھولیں اور اضافی تبادلوں سے بچیں۔ ہم دنیا بھر کے صارفین کی ضروریات کو پورا کرنے کے لیے 20 سے زیادہ کرنسیوں میں تجارتی اکاؤنٹس کی حمایت کرتے ہیں۔",
    "membershipclub": "ممبرشپ کلب",
    "everycustomer": "ہر وہ صارف جو ہمارے ساتھ حقیقی اکاؤنٹ کھولتا ہے سپر فاریکس ممبرشپ کلب میں شامل ہو سکتا ہے۔ 15 سے 30 دن کے لیے کم اسپریڈز کے ساتھ تجارت کا لطف اٹھائیں اور 100% خوش آمدید بونس کے لیے درخواست دیں۔",
    "bonusprogram": "بونس پروگرام",
    "weoffer": "ہم اپنے کلائنٹس کے لیے 5 بونس پیش کرتے ہیں۔ آپ ہمارے تمام بونس کو زیادہ منافع بخش تجارت کے لیے استعمال کر سکتے ہیں۔ ہمارے پاس نئے آنے والوں کے لیے نو ڈپازٹ بونس بھی ہے۔ بونس کی تجارت سے حاصل ہونے والی تمام آمدنی نکلوانے کے لیے دستیاب ہے۔",
    "mobileapp": "موبائل ایپ",
    "ourappallow": "ہماری ایپ آپ کو آسانی سے اپنے اکاؤنٹ کو فنڈ دینے اور اس سے پیسے نکالنے کی اجازت دیتی ہے۔ آپ کو اپنی تجارتی تاریخ تک رسائی حاصل ہوتی ہے، بونس کا آرڈر دے سکتے ہیں اور کہیں سے بھی اپنے موبائل فون پر تمام سپر فاریکس خدمات استعمال کر سکتے ہیں۔",
    "depositprotection": "ڈپازٹ پروٹیکشن",
    "doyouever": "کیا آپ کو کبھی فکر ہوتی ہے کہ کوئی ڈیل آپ کے خلاف جا سکتی ہے اور آپ کا ڈپازٹ ضائع ہو سکتا ہے؟ اب نہیں! سپر فاریکس نے ایک انوکھا ڈپازٹ انشورنس پروگرام تیار کیا ہے جو آپ کو اپنا ڈپازٹ محفوظ رکھنے کی اجازت دیتا ہے، چاہے چیزیں بگڑ جائیں۔",
    "forexcopy": "فاریکس کاپی",
    "forexcopyservice": "فاریکس کاپی سروس ایک منفرد خصوصیت ہے جو آپ کو کامیاب تاجروں کے ڈیٹا بیس کو براؤز کرنے اور ان کی تجارتوں کو اپنے فائدے کے لیے کاپی کرنے کی اجازت دیتی ہے۔ فاریکس کاپی آپ کو مارکیٹ کو سمجھنے کی کوشش میں بے شمار گھنٹے بچا سکتی ہے - یہ واقعی کامیابی کا ایک شارٹ کٹ ہے۔",
    "metatrader4": "میٹا ٹریڈر 4",
    "superforexmetatrader": "سپر فاریکس میٹا ٹریڈر 4 پلیٹ فارم سب سے قابل اعتماد اور جدید تجارتی ٹیکنالوجی سروس ہے۔ ایک ایوارڈ یافتہ تجارتی پلیٹ فارم، MT4 پیشہ ور تاجروں کی پسندیدہ چوائس ہے۔ یہ FX اور فیوچر مارکیٹس میں صارفین کو تیز اور درست بروکریج خدمات فراہم کرنے کے لیے ڈیزائن کیا گیا ہے۔",
    "learnmore": "مزید جانیں",
    "ourawards": "ہمارے ایوارڈز",
    "bestforex": "بہترین فاریکس الحاق پروگرام افریقہ 2023",
    "financederivative": "فنانس ڈیریویٹو",
    "bestcryptocurrency": "بہترین کرپٹو کرنسی بروکر LATAM 2022",
    "globalbusiness": "گلوبل بزنس میگزین",
    "thebestwithdrawal": "بہترین ودڈرال آپشنز 2022، افریقہ",
    "byworldfinancial": "ورلڈ فنانشل کے ذریعے",
    "bestecnbroker": "افریقہ میں بہترین ای سی این بروکر 2021",
    "supportedpayment": "سپورٹڈ ادائیگی کے نظام",
    "and20plus": "اور 20+ مزید نظام جمع اور نکالنے کے لیے دستیاب ہیں۔",
    "depositandwithdrawals": "جمع اور نکالنے",
    "tryityourself": "خود آزمائیں",
    "thebestwaytodecide": "یہ فیصلہ کرنے کا بہترین طریقہ کہ آیا سپر فاریکس آپ کے لیے صحیح بروکر ہے، اکاؤنٹ کھولنا اور کمپنی کی خدمات کو خود آزمانا ہے۔ نوٹ کریں کہ آپ ڈیمو اکاؤنٹ بھی کھول سکتے ہیں، جو حقیقی پیسے کا استعمال نہیں کرتا اور تجارتی مشق کے لیے بہترین ہے۔",
    "openrealaccount": "حقیقی اکاؤنٹ کھولیں",
    "opendemoaccount": "ڈیمو اکاؤنٹ کھولیں",
    "sactional": "فاریکس اور مشتقات جیسے لیوریجڈ مصنوعات کی تجارت آپ کے سرمایہ کے لیے ایک اعلیٰ درجہ کا خطرہ رکھتی ہے اور تمام سرمایہ کاروں کے لیے موزوں نہیں ہو سکتی۔ براہ کرم یقینی بنائیں کہ آپ تجارت سے پہلے شامل خطرات کو پوری طرح سمجھتے ہیں، اپنے سرمایہ اور تجربے کی سطح کو مدنظر رکھتے ہوئے، اور اگر ضروری ہو تو آزادانہ مشورہ حاصل کریں۔ مارجن پر فاریکس، CFDs، اور کسی بھی مالی مشتقات کی تجارت ایک اعلیٰ خطرے کی سطح رکھتی ہے اور تمام سرمایہ کاروں کے لیے موزوں نہیں ہو سکتی، کیونکہ آپ نقصانات اٹھا سکتے ہیں۔ کمپنی کسی بھی شخص یا ادارے کے لیے کسی بھی نقصان یا نقصان کے لیے کسی بھی حالت میں ذمہ دار نہیں ہوگی، جو CFDs سے متعلق کسی بھی لین دین سے پورا یا جزوی طور پر پیدا ہوا ہو۔ بوٹینیکا گلو (Pty) Ltd. غلطیوں، غلط معلومات یا کوتاہیوں کے لیے کوئی ذمہ داری نہیں لیتا، مواد میں موجود معلومات، متن، گرافکس، لنکس، یا دیگر اشیاء کی درستگی، مکمل ہونے کی ضمانت نہیں دیتا۔",
    "address": "Superforexglobal.com سپر فِن کارپوریشن کی ملکیت اور چلایا جاتا ہے، ایک کمپنی جو رجسٹریشن نمبر 1671 CTD 2024 کے ساتھ رجسٹرڈ ہے، جس کا رجسٹرڈ پتہ P.O. باکس 1510، بیچمونٹ کنگسٹاؤن، سینٹ ونسنٹ اینڈ دی گرینیڈائنز میں ہے، اور آپریشن پتہ لینڈ مارک پارک 7 ٹاور، P7-37-09، 208 Nguyen Huu Canh Street, Binh Thanh City, Ho Chi Minh City, ویتنام میں ہے۔"
  },
  "AutoSlider": {
    "goldtrading": "گولڈ ٹریڈنگ",
    "stableprofit": "مستحکم منافع صفر اسپریڈ کے ساتھ",
    "openaccount": "اکاؤنٹ کھولیں",
    "ecnaccount": "ای سی این اکاؤنٹ",
    "tradingwithspreads": "0.0 پپ اسپریڈ سے تجارت",
    "moreinformation": "مزید معلومات",
    "30bonus": "فری سویپ",
    "applyonlocal": "ٹریڈنگ پر کوئی فیس نہیں",
    "learnmore": "مزید جانیں",
    "cryptomania": "تجارت کریں اور کمائیں",
    "increaseyourprofits": "انعام $50,000 تک",
    "joincontest": "مزید حاصل کریں",
    "protect100%": "100% اکاؤنٹ محفوظ کریں",
    "ourmostpopular": "ہمارا سب سے مشہور بونس اب بہتر ہو گیا ہے",
    "Takealook": "ایک نظر ڈالیں",
    "30%Extreme": "10% ایکسٹریم ہاٹ بونس",
    "thehottestoffer": "فاریکس پر سب سے گرم پیشکش",
    "getbonus": "بونس حاصل کریں",
    "Standardaccount": "اسٹینڈرڈ اکاؤنٹ",
    "localcurrencies": "مقامی کرنسیاں",
    "forexhasbecome": "فاریکس مزید قابل رسائی ہو گیا ہے"
  },
  "AccountForm": {
    "fullname": "پورا نام",
    "email": "ای میل",
    "country": "ملک",
    "city": "شہر",
    "phone": "فون",
    "account": "اکاؤنٹ",
    "currency": "کرنسی",
    "affiliatecode": "افلیٹ کوڈ",
    "preferredsite": "ترجیحی سائٹ کا نام",
    "bycreating": "اکاؤنٹ بنانے سے، آپ اتفاق کرتے ہیں",
    "publicoffer": "پبلک آفر ایگریمنٹ پر۔",
    "formore": "زیادہ معلومات کے لیے",
    "SuperForexsprivacy": "سپر فاریکس کی پرائیویسی",
    "practices": "عمل کو دیکھیں، سپر فاریکس پرائیویسی پالیسی دیکھیں۔ ہم کبھی کبھار آپ کو اکاؤنٹ سے متعلق ای میلز بھیجیں گے۔",
    "openaccount": "اکاؤنٹ کھولیں"
  },
  "Footer": {
    "about": "ہمارے بارے میں",
    "aboutcompany": "کمپنی کے بارے میں",
    "tradingins": "ٹریڈنگ کے آلات",
    "forexanalytics": "فاریکس تجزیات",
    "accountmanage": "اکاؤنٹ مینجمنٹ",
    "openaccount": "اکاؤنٹ کھولیں",
    "clientcabinet": "کلائنٹ کیبنٹ",
    "depositwithdrawal": "جمع اور نکالنا",
    "bonuses": "بونس",
    "welcomeplus": "ٹریڈ کریں اور کمائیں",
    "75energy": "فری سویپ",
    "hotbonus": "ہاٹ بونس",
    "easydepositbonus": "آسان ڈپازٹ بونس",
    "risknotice": "خطرے کی اطلاع: مارجن پر FX ٹریڈنگ میں اعلی خطرات شامل ہیں۔ تاجروں کو لیوریجڈ FX ٹریڈنگ کے ساتھ منسلک خطرات کو سمجھنا چاہیے اس سے پہلے کہ وہ تجارت کرنے کا فیصلہ کریں۔",
    "termofuse": "استعمال کی شرائط",
    "privacypolicy": "رازداری کی پالیسی",
    "order": "آرڈر ایگزیکیوشن پالیسی",
    "riskdisclosure": "خطرے کا انکشاف",
    "complaint": "شکایت ہینڈلنگ پالیسی",
    "aml": "AML پالیسی",
    "kyc": "KYC پالیسی",
    "refurd": "ریفنڈ پالیسی",
    "ouraward": "ہمارے اعزازات",
    "bestecnbroker": "افریقہ کے بہترین ای سی این بروکر 2021 بذریعہ انٹرنیشنل بزنس میگزین",
    "bestnewecn": "افریقہ کے نئے بہترین ای سی این بروکر 2020 بذریعہ گلوبل برانڈز میگزین",
    "bestaffiliate": "بہترین افلیٹ پروگرام 2017 بذریعہ شو ایف ایکس ورلڈ",
    "legal": "قانونی: یہ ویب سائٹ سپر فِن کارپ چلاتی ہے۔ 2013 – 2024 © جملہ حقوق محفوظ ہیں۔",
    "tas": "شرائط و ضوابط"
  },
  "AboutCompany": {
    "aboutCompany": "کمپنی کے بارے میں",
    "globalBroker": "سپر فاریکس ایک عالمی بروکر ہے",
    "countries": "ممالک",
    "secondToOpenDeal": "نئی ڈیل کھولنے میں سیکنڈ",
    "dailyProfit": "ہمارے کلائنٹس کا روزانہ منافع",
    "description1": "سپر فاریکس ایک عالمی سطح پر کام کرنے والا بروکر ہے جسے انٹرنیشنل فنانشل سروسز کمیشن (IFSC) کے ذریعے ریگولیٹ کیا گیا ہے۔ 2013 سے ہم انفرادی اور کارپوریٹ کلائنٹس کے لیے مالیاتی مارکیٹس میں تجارت اور سرمایہ کاری کی خدمات فراہم کر رہے ہیں جو دنیا بھر کے 150 سے زیادہ ممالک میں پھیلی ہوئی ہیں!",
    "description2": "ہمارے کلائنٹس ٹریڈنگ، سرمایہ کاری اور فنڈز مینجمنٹ کے لیے مختلف مالیاتی آلات میں سے انتخاب کر سکتے ہیں۔ سپر فاریکس ایک انتہائی پیشہ ور ٹیم کا حامل ہے جو ہمیشہ سپر فاریکس کی مصنوعات اور خدمات کی ترقی اور بہتری پر کام کرتی ہے۔",
    "whyChooseUs": "ہمیں کیوں منتخب کریں",
    "regulation": "ریگولیشن",
    "awards": "ہمارے اعزازات",
    "fundsSecurity": "فنڈز کی حفاظت",
    "goal": "ہمارا مقصد",
    "vision": "ہمارا وژن",
    "values": "ہمارے اقدار",
    "goalDescription1": "سپر فاریکس کے لیے ایک اہم مقصد یہ ہے کہ ہم اپنے گاہکوں کی توقعات کو اختراعی اور حسب ضرورت فاریکس خدمات کے ساتھ عالمی سطح پر 24/7 پورا کریں۔",
    "goalDescription2": "ہم جانتے ہیں کہ محفوظ اور مستحکم ماحول میں کاروبار کرنا کتنا اہم ہے، اس لیے ہم اپنی پیشہ ورانہ سرگرمیوں کو شفافیت اور ایمانداری کے ساتھ انجام دینے کی پوری کوشش کرتے ہیں۔ ہمارے لیے اعتماد سب سے اہم قدر ہے جو کلائنٹس اور سپر فاریکس دونوں کو متحد کرتی ہے، اور کاروبار کو صحیح طریقے سے کرنے کا یہی واحد راستہ ہے۔",
    "visionDescription": "سپر فاریکس خود کو ایک کامیاب اور متحرک بین الاقوامی کمپنی کے طور پر پیش کرتا ہے جو قابل اعتماد بروکریج خدمات فراہم کرتی ہے، اور ہمارے اقدامات میں شامل تمام شراکت داروں اور تاجروں پر زیادہ سے زیادہ اثر ڈالتی ہے۔ ہماری کامیابی کی بنیاد لوگ، مؤثر تجارتی حل اور جدید ترین ٹیکنالوجی ہیں۔",
    "trust": "اعتماد: ہمارے کلائنٹس ہم پر اعتماد کرتے ہیں، جو ہمارے کام کی بہترین پہچان ہے۔",
    "quality": "معیار: ہم اپنی خدمات کے معیار کو مستقل بہتر بناتے ہیں۔",
    "professionalism": "پیشہ ورانہ صلاحیت: ہماری ٹیم پیشہ ور افراد پر مشتمل ہے۔ ہر ملازم اپنی سرگرمیوں میں اعلیٰ کارکردگی حاصل کرنے کی کوشش کرتا ہے اور اس کے پاس انمول تجربہ ہے۔",
    "leadership": "رہنمائی: ہم فاریکس مارکیٹ میں بہترین بننے کی کوشش کرتے ہیں۔",
    "learnMore": "مزید جانیں"
  },
  "WhyChooseUs": {
    "whyChooseUs": "ہمیں کیوں منتخب کریں",
    "whyChooseUsDescription": "پیشہ ورانہ رویہ، اعلی معیار کی خدمات، جدید ٹیکنالوجیز، اور شفاف پالیسیز: یہ صرف چند وجوہات ہیں جن کی وجہ سے گاہک ہمیں اپنے بروکر کے طور پر منتخب کرتے ہیں۔ ہم اپنے کاروبار اور انڈسٹری کے لیے جذبے اور لگن کی بدولت اپنے حریفوں سے منفرد ہیں۔",
    "individualAndCorporateClients": "سپر فاریکس انفرادی اور کارپوریٹ دونوں گاہکوں کی ضروریات کو پورا کرتا ہے۔ اسی لیے ہم تجارتی آلات اور دیگر سرمایہ کاری کے مواقع کی ایک وسیع رینج پیش کرتے ہیں، اور ہمارا پورٹ فولیو زیادہ سے زیادہ تاجروں کی دلچسپیوں کو پورا کرنے کے لیے مسلسل بڑھ رہا ہے۔",
    "mobileTrading": "موبائل ٹریڈنگ",
    "mobileTradingDescription": "ہم وقت کے ساتھ چلتے ہیں اور ہماری ایپلیکیشن کی بدولت آپ آن لائن ٹریڈ اور اپنے کیبنٹ کو براؤز کر سکتے ہیں۔ یہ نہ صرف آسان ہے بلکہ آپ کا قیمتی وقت بھی بچاتا ہے، جو ایک تاجر کے لیے سب سے زیادہ قیمتی وسیلہ ہے۔",
    "mobileAppUsage": "ہمارے موبائل ایپلیکیشن کے ذریعے، آپ اپنے اکاؤنٹ کو آسانی سے منظم کر سکتے ہیں، حقیقی وقت میں کرنسی کوٹس حاصل کر سکتے ہیں، اپنی تجارتی پوزیشنز کو دیکھ اور ترمیم کر سکتے ہیں، اور ڈیلز کر سکتے ہیں - اور اس کے لیے آپ کو صرف ایک ذاتی موبائل ڈیوائس کی ضرورت ہے۔",
    "manyDepositMethods": "متعدد جمع کرنے کے طریقے",
    "manyDepositMethodsDescription": "ہماری کمپنی تاجروں کو رقم جمع کرنے اور نکالنے کے بے شمار طریقے پیش کرتی ہے۔ انتخاب آپ کا ہے، کیونکہ یہ تمام طریقے سہولت اور رفتار کے ساتھ تاجروں کو خوش کریں گے۔ جمع اور نکالنے کا عمل کسی کے لیے بھی مشکل نہیں ہے، کیونکہ طریقوں کی بڑی تعداد موجود ہے، اور ہم مسلسل ٹرانزیکشنز کے طریقے بڑھانے کی کوشش کر رہے ہیں۔ اس کے لیے سب سے زیادہ قابل اعتماد اور آسان طریقے: بینک وائر ٹرانسفرز، کریڈٹ/ڈیبٹ کارڈز، الیکٹرانک پیمنٹس، مقامی ادائیگیاں، سپر فاریکس منی۔",
    "education": "تعلیم",
    "educationDescription": "جتنا ممکن ہو مؤثر طریقے سے تجارت کرنے کے لیے ضروری نظریاتی علم کی ضرورت ہوتی ہے۔ یہ تجارت کا سب سے مشکل حصہ ہے کیونکہ کوئی یونیورسٹی تاجروں کو تربیت نہیں دیتی، لیکن بین الاقوامی کرنسی مارکیٹ میں ٹریڈنگ کی تربیت ایک تاجر کی مہارت کو ترقی دینے میں بہت اہم ہے۔ ہماری کمپنی مختلف قسم کی تربیت کو یکجا کرنے اور بہترین معیار کے تعلیمی مواد کو منتخب کرنے میں کامیاب رہی ہے۔ ہم تاجروں کو درج ذیل طریقوں سے تربیت پیش کرتے ہیں: سیمینارز، ویبینارز، تعلیمی کتابیں، فاصلاتی کورسز۔",
    "forexCopy": "فاریکس کاپی",
    "forexCopyDescription": "فاریکس کاپی ہماری خاص سروس ہے جس کے ذریعے آپ اپنے سودوں کی معلومات دوسرے تاجروں کے تجارتی ٹرمینلز پر منتقل کر سکتے ہیں۔ فاریکس پر سودے کاپی کرنے کا مطلب ہے بالکل وہی سودے کھولنا جو ماسٹر تاجر نے کھولا تھا جسے آپ نے فالو کرنے کے لیے منتخب کیا ہے۔ آپ اپنے فنڈز کو ماسٹر کے ساتھ تجارت کرنے کے لیے نہیں دیتے ہیں - وہ آپ کے اکاؤنٹ میں ہوتے ہیں، اور آپ مکمل کنٹرول میں ہوتے ہیں، بشمول کاپی کرنے کے دوران تجارت شدہ لاٹس کا حجم۔",
    "bonusesAndContests": "بونس اور مقابلے",
    "bonusesAndContestsDescription": "ہماری کمپنی تمام گاہکوں کے لیے مختلف بونس پیش کرتی ہے، اور تاجروں کے لیے نقد انعامات کے ساتھ مسلسل تشہیری مہمات اور مقابلے بھی کرتی ہے۔ ہم ڈیمو اکاؤنٹس کے لیے بھی مقابلے رکھتے ہیں، تاکہ نئے تاجر فاریکس مارکیٹ میں اپنی تجارتی طاقت کو آزمانے کے لیے اپنا پیسہ خرچ نہ کریں۔",
    "economicNewsAndAnalysis": "اقتصادی خبریں اور تجزیات",
    "economicNewsAndAnalysisDescription": "غیر ملکی کرنسی مارکیٹ میں کامیابی کے لیے، معیاری اور باقاعدہ تجزیات کے بغیر کام نہیں چلتا۔ ہماری ویب سائٹ پر فاریکس سے متعلق خبریں اور تجزیاتی مواد موجود ہیں۔ سپر فاریکس کا تجزیاتی شعبہ روزانہ اہم مالیاتی آلات کا تجزیہ کرتا ہے اور تازہ ترین مالیاتی خبریں، پیش گوئیاں اور جائزے شائع کرتا ہے، یعنی: اقتصادی خبریں، تکنیکی تجزیہ، تجارتی سگنلز، اور ایک اقتصادی کیلنڈر۔",
    "marketUnderstanding": "ہم امید کرتے ہیں کہ یہ معلومات تاجروں کو مارکیٹ کی صورتحال کو بہتر طور پر سمجھنے اور صحیح فیصلے کرنے میں مدد دے گی۔",
    "diversityOfAccounts": "اکاؤنٹس کی تنوع",
    "diversityOfAccountsDescription": "تمام قسم کے گاہکوں کی ضروریات کو پورا کرنے کے لیے ہم مختلف اکاؤنٹ آپشنز پیش کرتے ہیں جن میں سے آپ انتخاب کر سکتے ہیں۔ ایک معیاری اکاؤنٹ کے ساتھ ساتھ، ہم بغیر اسپریڈ کے اکاؤنٹ، سویپ فری (اسلامی)، مائیکرو، اور پروفی-STP اکاؤنٹس بھی پیش کرتے ہیں۔ اگر آپ خطرے کے بغیر اپنی تجارتی حکمت عملیوں کی مشق کرنا چاہتے ہیں تو آپ ہمارے مفت ڈیمو اکاؤنٹ کا بھی استعمال کر سکتے ہیں۔",
    "specialOffers": "خصوصی آفرز",
    "autoResetBalance": "آٹو ری سیٹ بیلنس",
    "noDepositFees": "جمع پر کوئی فیس نہیں",
    "depositProtectionProgram": "فنڈز کی حفاظت",
    "interestRateOnEquity": "ایکوئٹی پر شرح سود",
    "moreInfo": "مزید معلومات"
  },
  "Regulation": {
    "superForexRegulation": "سپر فاریکس ریگولیشن",
    "superForexRegulationDescription": "سپر فاریکس اپنے گاہکوں کا بہت احترام کرتا ہے، اسی لیے ہم اپنی کمپنی کے بارے میں معلومات فراہم کرنے کی کوشش کرتے ہیں جسے آپ ہمارے ساتھ کام کے دوران باخبر فیصلے کرنے کے لیے تصدیق کر سکتے ہیں۔ ہم جو کچھ بھی کرتے ہیں، ہم ایمانداری اور شفافیت کے ساتھ کرتے ہیں۔",
    "investorCompensationFund": "سرمایہ کار معاوضہ فنڈ",
    "investorCompensationFundDescription": "فینٹیکس کارپ لمیٹڈ سرمایہ کار معاوضہ فنڈ (ICF) کا فخر رکن ہے۔ ICF ان سرمایہ کاروں کو معاوضہ فراہم کرتا ہے جنہوں نے اپنے بروکر کی دیوالیہ پن کی وجہ سے نقصان اٹھایا ہے۔ ایک رکن کے طور پر، ہم اپنے کلائنٹس کے سرمایہ کی حفاظت کے لیے پرعزم ہیں اور اس بات کو یقینی بناتے ہیں کہ ان کے بروکر کے دیوالیہ ہونے کی صورت میں انہیں معاوضہ دیا جائے۔ ICF ہر کلائنٹ کے لیے زیادہ سے زیادہ €20,000 تک کے دعوے کا احاطہ کرتا ہے، اور ہم اپنے کلائنٹس کو یہ سطح کی حفاظت فراہم کرنے پر فخر کرتے ہیں۔",
    "licensedBrokerIs": "لائسنس یافتہ بروکر ہے",
    "fightWithMoneyLaundering": "منی لانڈرنگ کے خلاف جدوجہد۔",
    "provideServices": "بین الاقوامی مالیاتی خدمات کے قوانین کے تقاضوں کے مطابق خدمات فراہم کریں۔",
    "insuranceOfFunds": "کلائنٹس کے لیے ادائیگی کی ضمانت کے لیے فنڈز کی انشورنس۔",
    "safetyAndSecurityOfFunds": "فنڈز کی حفاظت اور سلامتی۔",
    "liquidityProviders": "لیکویڈیٹی فراہم کرنے والے",
    "liquidityProvidersDescription": "سپر فاریکس کے بزنس ماڈل کے مرکز میں مارکیٹ میں سب سے زیادہ پرکشش تجارتی حالات فراہم کرنا شامل ہے۔ ہم تمام بڑی کرنسی جوڑوں پر بہترین اسپریڈز پیش کرنے کے قابل ہیں کیونکہ ہم ایک نو ڈیلنگ ڈیسک بروکر ہیں، اور اس طرح ہمارے پاس بہت سے لیکویڈیٹی فراہم کرنے والوں کے ساتھ کام کرنے کا رشتہ ہے۔ یہ بین الاقوامی ادارے ہمارے ہمیشہ موجود بولی اور پوچھنے کی قیمتوں کی بنیاد ہیں، یہ یقینی بناتے ہیں کہ آپ کی تجارت دیانتداری اور شفافیت کے اصولوں پر ہدایت کی جائے۔",
    "trademark": "ٹریڈ مارک",
    "trademarkDescription": "نوٹ کریں کہ سپر فاریکس ایک رجسٹرڈ ٹریڈ مارک ہے۔ ہمارا نام اور لوگو آفس فار ہارمونائزیشن آف دی انٹرنل مارکیٹ کے ذریعے بین الاقوامی سطح پر محفوظ ہے، رجسٹریشن نمبر 014199831 کے ساتھ۔ لہذا یہ صرف سپر فاریکس اور ہمارے سرکاری شراکت دار ہیں جو اس برانڈ شناخت کو استعمال کرتے ہیں۔"
  },
  "Awards": {
    "ourAwards": "ہمارے ایوارڈز",
    "awardsDescription": "سپر فاریکس اپنے صارفین کو معیاری خدمات فراہم کرنے کے لیے پرعزم ہے۔ ہماری کمپنی کو کئی بین الاقوامی فاریکس اداروں نے جانچا ہے جو بروکریج کمپنیوں جیسے سپر فاریکس کی پیش کردہ مصنوعات کا جائزہ لیتے ہیں۔ ہمیں فخر ہے کہ ہمیں مختلف شعبوں میں عمدگی کے لیے ایوارڈز سے نوازا گیا ہے:",
    "bestForexAffiliateProgramAfrica2023": "بہترین فاریکس افیلیٹ پروگرام افریقہ 2023 - فنانس ڈیریویٹو",
    "bestForexAffiliateProgramAfrica2023Description": "2023 میں، افریقہ میں پارٹنر نیٹ ورک کو وسعت دینے اور فاریکس کے علم کو بڑھانے کی ہماری انتھک محنت کو بین الاقوامی ایوارڈ سے تسلیم کیا گیا۔ مارکیٹ میں سب سے زیادہ اسپریڈ کمیشن اور انعامی پروگرام کے نفاذ کی وجہ سے، ہمارے افیلیٹ پروگرام کو فنانس ڈیریویٹو کی جانب سے افریقہ میں بہترین قرار دیا گیا۔",
    "bestCryptocurrencyBrokerLATAM2022": "بہترین کرپٹو کرنسی بروکر لاطینی امریکہ 2022 - گلوبل بزنس میگزین",
    "bestCryptocurrencyBrokerLATAM2022Description": "کرپٹو کرنسی ٹریڈنگ کے تجربے کو بہتر بنانے کے لیے ہماری سخت محنت کو ایک اہم ایوارڈ کے ذریعے سراہا گیا: گلوبل بزنس میگزین نے ہمیں بہترین کرپٹو کرنسی بروکر لاطینی امریکہ 2022 کے طور پر منتخب کیا۔ یہ ایوارڈ ہمارے لیے بہت اہم ہے کیونکہ یہ ظاہر کرتا ہے کہ سپر فاریکس مسلسل دوسال سے اپنی مسابقتی برتری کو برقرار رکھے ہوئے ہے۔",
    "bestWithdrawalOptions2022Africa": "بہترین واپسی کے اختیارات 2022، افریقہ - ورلڈ فنانشل ایوارڈ",
    "bestWithdrawalOptions2022AfricaDescription": "ہماری اہم ترجیح صارفین کو مالیاتی آپریشنز کے حوالے سے سب سے زیادہ سہولت فراہم کرنا ہے۔ سپر فاریکس ٹیم کی افریقہ میں تمام اہم ادائیگی کے طریقوں کی حمایت کے لیے کی گئی کوششوں کو ورلڈ فنانشل ایوارڈ نے تسلیم کیا۔ یہ ہمارے اعلیٰ درجے کی خدمت کی تصدیق کرتا ہے۔",
    "bestECNBrokerAfrica2021GBM": "بہترین ای سی این بروکر افریقہ 2021 - گلوبل بزنس میگزین",
    "bestECNBrokerAfrica2021GBMDescription": "سپر فاریکس نے ایک اور باوقار اعزاز جیت لیا۔ ہر سال، گلوبل بزنس میگزین ٹیم مالیاتی شعبے کا گہرائی سے جائزہ لیتی ہے اور ان کمپنیوں کو ایوارڈ دیتی ہے جو اپنی خدمات کے معیار کی وجہ سے سب سے زیادہ نمایاں ہوتی ہیں۔ ہمارے لیے یہ اعزاز حاصل کرنا باعث فخر ہے۔"
  },
  "FundsSecurity": {
    "fundsSecurity": "فنڈز کی حفاظت",
    "fundsSecurityDescription": "سپر فاریکس آپ کی رقم کی قدر کرتا ہے - اور ہم جانتے ہیں کہ آپ بھی کرتے ہیں۔ اس بات کو یقینی بنانے کے لیے کہ آپ کے فنڈز ہمارے ساتھ ہمیشہ محفوظ رہیں، ہم نے زیادہ سے زیادہ تحفظ کے لیے ایک جدید، کثیر سطحی فنڈز سیکیورٹی پروگرام نافذ کیا ہے۔",
    "segregatedFunds": "علیحدہ فنڈز",
    "segregatedFundsDescription": "آپ کے فنڈز کی حفاظت کو یقینی بنانے کے لیے، ہم علیحدہ فنڈز پالیسی استعمال کرتے ہیں۔ اس کا مطلب ہے کہ آپ کا پیسہ کمپنی کے فنڈز سے الگ رکھا جاتا ہے۔ اس سے یہ یقینی ہوتا ہے کہ آپ کے فنڈز کو سپر فاریکس کے وسائل کے طور پر استعمال نہیں کیا جا رہا ہے۔",
    "sslCertificate": "ایس ایس ایل سرٹیفکیٹ",
    "sslCertificateDescription": "ہم آپ کی ویب سائٹ پر درج کردہ تمام ڈیٹا کو محفوظ بنانے کے لیے ایس ایس ایل سرٹیفکیٹ استعمال کرتے ہیں۔ یہ پروٹوکول آپ کے اور ہماری ویب سائٹس کے درمیان محفوظ مواصلات کی اجازت دیتا ہے۔"
  },
  "Contacts": {
    "contactInfo": "رابطہ معلومات",
    "hotline": "ہاٹ لائن",
    "customerSupportDepartment": "کسٹمر سپورٹ ڈپارٹمنٹ",
    "partnershipDepartment": "پارٹنرشپ ڈپارٹمنٹ",
    "messageSentSuccessfully": "پیغام کامیابی سے بھیج دیا گیا!",
    "sendUsAMessage": "ہمیں پیغام بھیجیں",
    "name": "نام",
    "email": "ای میل",
    "subject": "عنوان",
    "message": "پیغام",
    "sendMessage": "پیغام بھیجیں",
    "loading": "لوڈ ہو رہا ہے...",
    "failedToSendMessage": "پیغام بھیجنے میں ناکام، اس کی وجہ یہ ہے: ",
    "errorOccurred": "ایک خرابی ہوئی۔ براہ کرم بعد میں دوبارہ کوشش کریں۔"
  },
  "CallBack": {
    "callBack": "کال بیک",
    "callBackDescription1": "براہ کرم نیچے دیے گئے فارم کو پُر کریں اور وہ وقت منتخب کریں جو آپ کے لیے سب سے زیادہ موزوں ہو جب آپ چاہیں کہ ہمارا مینیجر آپ کو کال کرے اور آپ کے تمام سوالات کے جوابات دے۔ یہ سروس بالکل مفت ہے۔",
    "callBackDescription2": "کال بیک درخواست کے علاوہ، سپورٹ سیکشن میں بہت سی مفید معلومات موجود ہیں، بشمول ٹریڈنگ کے عمل کے دوران پیش آنے والے متعدد سوالات کے جوابات، چاہے آپ کسی بھی پیشہ ورانہ سطح یا تجربے کے حامل ہوں۔",
    "callBackDescription3": "اگر آپ کو مینیجر کو سمجھنے میں دشواری ہو یا کنکشن خراب ہو، تو مینیجر کو اپنا اکاؤنٹ نمبر بتائیں، جس کے بعد آپ کو اکاؤنٹ رجسٹریشن کے مرحلے میں فراہم کردہ ای میل ایڈریس پر جواب بھیجا جائے گا۔"
  },
  "FAQ": "عمومی سوالات",
  "GoldTrading": {
    "tradeGoldAndOtherSpotMetals": "سونے اور دیگر اسپاٹ میٹلز کی تجارت کریں",
    "easyWayToObtainHighProfit": "زیادہ منافع حاصل کرنے کا آسان طریقہ",
    "useSafestTradingInstrument": "دنیا کے محفوظ ترین تجارتی آلے کا استعمال کریں تاکہ زیادہ سے زیادہ نتائج حاصل ہوں۔",
    "register": "رجسٹر کریں",
    "aboutGoldTrading": "سونے کی تجارت کے بارے میں",
    "aboutGoldTradingDescription1": "زیادہ تر نئے تاجروں کا ماننا ہے کہ فاریکس صرف کرنسی کی تجارت ہے۔ تاہم، ہماری کمپنی مختلف تجارتی آلات کی پیشکش کرتی ہے جو آپ کو اچھا پیسہ کمانے میں مدد فراہم کرتے ہیں۔ ان میں سب سے مشہور آلہ قیمتی دھاتیں ہیں، جن میں سب سے نمایاں سونا ہے۔",
    "aboutGoldTradingDescription2": "سونے کو قدیم ترین مالیاتی آلہ سمجھا جاتا ہے، کیونکہ یہ دھات انسانی تاریخ میں سب سے زیادہ عرصے تک تجارت کے لیے استعمال کی گئی ہے۔",
    "whyBeginTradingWithGold": "سونے سے اپنی تجارتی کیریئر کا آغاز کیوں کریں؟",
    "metalsProfitableToSell": "دھاتوں کو فروخت کرنا ہمیشہ منافع بخش ہو سکتا ہے",
    "metalsProfitableToSellDescription": "اس رجحان کی خصوصیت یہ ہے کہ ایک اونس سونے کی قیمت تیزی سے بڑھ سکتی ہے، لیکن اس میں کمی بہت سست ہوتی ہے۔",
    "goldNoPriceFluctuations": "سونے میں واضح قیمت کے اتار چڑھاؤ نہیں ہوتے",
    "goldNoPriceFluctuationsDescription": "ماہر تاجروں نے طویل عرصے سے اس دھات کو ترجیح دی ہے، کیونکہ اس کے ساتھ تجارت کے لیے معمولی معاشی اتار چڑھاؤ پر فوری ردعمل کی ضرورت نہیں ہوتی۔",
    "tradingWithoutFees": "بغیر کسی فیس کے تجارت",
    "tradingWithoutFeesDescription": "سپر فاریکس اس تجارتی آلے کے استعمال کے لیے کوئی اضافی کمیشن نہیں لیتا۔",
    "howToStart": "کیسے شروع کریں؟",
    "step1": "پہلا قدم",
    "openRealTradingAccount": "حقیقی تجارتی اکاؤنٹ کھولیں",
    "openRealTradingAccountDescription": "رجسٹریشن فارم کو مکمل طور پر پُر کریں۔",
    "step2": "دوسرا قدم",
    "verifyYourAccount": "اپنا اکاؤنٹ تصدیق کریں",
    "verifyYourAccountDescription": "اپنے ذاتی کابینہ میں اپنے دستاویزات کی تصدیق کریں۔",
    "step3": "تیسرا قدم",
    "startTrading": "تجارت شروع کریں",
    "startTradingDescription": "اپنے تجارتی اکاؤنٹ میں فنڈز شامل کریں اور تجارت شروع کریں۔",
    "whyTradersChooseSuperForex": "تاجر سپر فاریکس کو کیوں منتخب کرتے ہیں؟",
    "licensedBroker": "لائسنس یافتہ بروکر",
    "licensedBrokerDescription": "سپر فاریکس کے پاس بروکریج، ڈیلرشپ، اور کسٹوڈیل سرگرمیوں کے ساتھ ساتھ اعتماد کے انتظام اور غیر ملکی زرمبادلہ کی کارروائیوں کے لیے ایک لائسنس ہے، اور تمام سرگرمیوں کو بین الاقوامی مالیاتی خدمات کمیشن کے ذریعہ منظم کیا جاتا ہے۔",
    "initialPayment": "ابتدائی ادائیگی",
    "initialPaymentDescription": "چونکہ ہماری کمپنی نئے تاجروں کے ساتھ کام کرتی ہے، ہم ایک منفرد موقع پیش کرتے ہیں - صرف 50 ڈالر سے ڈپازٹ کریں۔ نوٹ کریں کہ سونے پر 0.01 لاٹ کھولنے کے لیے کم از کم $100 درکار ہیں۔",
    "highSpeedOrderExecution": "آرڈر پر عمل درآمد کی اعلی رفتار",
    "highSpeedOrderExecutionDescription": "تمام تاجروں کو معلوم ہے کہ آرڈر پر عمل درآمد کی رفتار جتنی زیادہ ہوگی، اتنا ہی بہتر ہوگا۔ لہذا، ہم اس بات کی ضمانت دے سکتے ہیں کہ آرڈر کی جگہ اور عمل درآمد کے درمیان وقت ایک سیکنڈ سے زیادہ نہیں ہوگا۔",
    "mt4TradingPlatform": "MT4 ٹریڈنگ پلیٹ فارم",
    "mt4TradingPlatformDescription": "سپر فاریکس آپ کو ایسا سافٹ ویئر فراہم کرتا ہے جو آپ کے کام کو آرام دہ بنائے۔ ہمارا تجارتی پلیٹ فارم (MT4) کریش نہیں کرتا اور نہ ہی زیادہ اتار چڑھاؤ کے اوقات میں فریز ہوتا ہے۔"
  },
  "StockTrading": {
    "stockTrading": "اسٹاک ٹریڈنگ",
    "tradeSharesOfTopCompanies": "دنیا کی معروف کمپنیوں کے شیئرز کی تجارت کریں",
    "openAccount": "اکاؤنٹ کھولیں",
    "tradeStocksWithSuperForex": "سپر فاریکس کے ساتھ اسٹاک کی تجارت کریں",
    "bestTradingConditions": "ہم سب کے لیے بہترین تجارتی حالات پیش کرتے ہیں",
    "minimumDeposit": "کم از کم ڈپازٹ",
    "commission": "کمیشن",
    "paymentMethods": "ادائیگی کے طریقے",
    "accounts": "اکاؤنٹس",
    "stockTradingForEveryone": "اسٹاک ٹریڈنگ ہر کسی کے لیے دستیاب ہے",
    "stockTradingForEveryoneDescription": "دنیا کی مشہور کمپنیوں کے ساتھ کمانے کا موقع استعمال کریں۔ بہت سے لوگ سوچتے ہیں کہ اسٹاک میں سرمایہ کاری مہنگا اور خطرناک عمل ہے۔ لیکن عام تصور کے برعکس، شیئرز خریدنا اور ان کی فروخت سے منافع حاصل کرنا اتنا مشکل نہیں جتنا لگتا ہے۔",
    "workWithPopularCompanies": "مشہور کمپنیوں کے ساتھ کام کریں",
    "manyOthersAccordingToWishes": "اور بہت سی دیگر کمپنیوں کے ساتھ، آپ کی خواہشات کے مطابق۔",
    "whyDoSharePricesChange": "شیئر کی قیمتیں کیوں تبدیل ہوتی ہیں؟",
    "sharePricesChangeDescription": "کسی کمپنی کے اسٹاک کی قیمت کی حرکت بہت سے عوامل سے متاثر ہوتی ہے۔ مارکیٹ کا صحیح اندازہ اور تجزیہ آپ کو شیئرز خریدنے کا صحیح وقت جاننے اور ان کی ترقی سے منافع کمانے میں مدد دیتا ہے۔",
    "mainGrowthFactors": "اہم ترقیاتی عوامل",
    "noticeGrowthFactors": "کیا آپ نے کسی خاص تنظیم کی خبریں دیکھتے ہوئے یہ عوامل خود محسوس کیے؟ سپر فاریکس کے ساتھ آپ اس سے کمانے کا راستہ ترتیب دے سکتے ہیں۔",
    "advantagesOfStockTrading": "اسٹاک ٹریڈنگ کے فوائد",
    "useLeverage": "لیوریج کا استعمال کریں",
    "useLeverageDescription": "آپ کو اسٹاک خود خریدنے کی ضرورت نہیں۔ اپنے ڈپازٹ فنڈز کا زیادہ سے زیادہ فائدہ اٹھائیں۔",
    "earnOnOverpricedStocks": "زیادہ قیمت والے اسٹاک سے کمائیں",
    "earnOnOverpricedStocksDescription": "براہِ راست اسٹاک پر شارٹ ڈیلز کھولیں، اضافی اخراجات سے بچتے ہوئے۔",
    "easyToFocus": "توجہ مرکوز کرنا آسان",
    "easyToFocusDescription": "اپنے پورٹ فولیو کمپنیوں سے متعلق خاص خبروں پر عمل کریں تاکہ اسٹاک کی قیمت کا اندازہ لگایا جا سکے۔",
    "easyToStart": "شروع کرنا آسان",
    "openRealTradingAccount": "حقیقی تجارتی اکاؤنٹ کھولیں",
    "makeDeposit": "ڈپازٹ کریں",
    "startTrading": "تجارت شروع کریں",
    "netProfitIncrease": "خالص منافع میں اضافہ",
    "valuationOfRatingAgencies": "ریٹنگ ایجنسیوں کی تشخیص",
    "strategicDevelopmentPlans": "اسٹریٹجک ترقیاتی منصوبے",
    "enteringNewMarkets": "نئے بازاروں میں داخل ہونا",
    "positiveEconomicEvents": "مثبت معاشی واقعات",
    "successfulReleaseOfNewProduct": "نئے پروڈکٹ کی کامیاب ریلیز",
    "boardStatements": "بورڈ کے بیانات"
  },
  "Crytocurrencies": {
    "cryptocurrencyTradingOnMT4": "MT4 پلیٹ فارم پر کرپٹو کرنسی کی تجارت",
    "openAccount": "اکاؤنٹ کھولیں",
    "whyTradingCryptocurrenciesWithSuperForexProfitable": "سپر فاریکس کے ساتھ کرپٹو کرنسیز کی تجارت کیوں منافع بخش ہے؟",
    "tradingForAll": "سب کے لیے تجارت",
    "tradingForAllDescription": "تاجر قیمت کی حرکت کے کسی بھی رخ سے کرپٹو کرنسی ٹریڈنگ سے منافع کما سکتے ہیں اور انہیں اصل اثاثہ رکھنے کی ضرورت نہیں ہوتی۔ ایک لائسنس یافتہ بروکر کے ساتھ تجارت کرنا غیر قانونی کرپٹو ایکسچینجز سے منسلک خطرات سے بچنے میں مدد دیتا ہے۔",
    "securityAndSafety": "سیکیورٹی اور حفاظت",
    "securityAndSafetyDescription": "سپر فاریکس ایک رجسٹرڈ اور لائسنس یافتہ بروکر ہے جو ضوابط پر عمل کرتا ہے اور قواعد و ضوابط کی پیروی کرتا ہے۔ آپ یقین رکھ سکتے ہیں کہ آپ کے فنڈز ایک ملٹی لیئرڈ سیکیورٹی پروگرام کے تحت محفوظ ہیں۔",
    "metaTrader4Platform": "میٹا ٹریڈر 4 پلیٹ فارم",
    "metaTrader4PlatformDescription": "MT4 دنیا کے سب سے مشہور تجارتی پلیٹ فارمز میں سے ایک ہے جو کرپٹو کرنسی ٹریڈنگ کی بھی حمایت کرتا ہے۔ یہ پلیٹ فارم خودکار تجارت کو سپورٹ کرتا ہے، تکنیکی تجزیہ کے لیے مختلف ٹولز کے ساتھ آتا ہے، اور اپنی حفاظت کے لیے جانا جاتا ہے۔",
    "trustedPaymentMethods": "قابل اعتماد ادائیگی کے طریقے",
    "trustedPaymentMethodsDescription": "سپر فاریکس آپ کی سہولت کے لیے بینک ٹرانسفر، کریڈٹ/ڈیبٹ کارڈز، اور کرپٹو والٹس سمیت متعدد ادائیگی کے طریقے پیش کرتا ہے۔ مزید برآں، ہم ڈپازٹ فیس وصول نہیں کرتے۔",
    "selectUSDTOrDOGE": "اپنے ٹریڈنگ اکاؤنٹ کی کرنسی کے طور پر USDT یا DOGE منتخب کریں۔",
    "selectUSDTOrDOGEDescription": "سپر فاریکس ایک خصوصی آپشن پیش کرتا ہے جس کے تحت آپ اپنے ٹریڈنگ اکاؤنٹ کے لیے Tether یا Dogecoin کو اکاؤنٹ کرنسی کے طور پر منتخب کر سکتے ہیں۔ اس کا مطلب ہے کہ آپ اپنے فنڈز کو براہ راست کرپٹو کرنسی میں اپنے اکاؤنٹ پر محفوظ رکھ سکتے ہیں اور بغیر کسی کرنسی کنورژن کے ڈیپازٹ اور نکالنے کی درخواست کر سکتے ہیں۔",
    "whatIsBitcoin": "بٹ کوائن کیا ہے؟",
    "whatIsBitcoinDescription1": "بٹ کوائن پہلی اور سب سے مشہور کرپٹو کرنسی اور سسٹم میں اثاثہ ہے۔ بٹ کوائن کے خالق ایک گمنام ڈویلپر ہیں جنہوں نے ستوشی ناکاموتو کا تخلص استعمال کیا۔",
    "whatIsBitcoinDescription2": "عام رقم کے معاملے میں، بینک آپ کا اکاؤنٹ بلاک کر سکتا ہے، آپ کے بیلنس سے فنڈز زبردستی کاٹ سکتا ہے، جبکہ ریاستی بینک نئے نوٹ چھاپ سکتے ہیں، جس سے کرنسی کی قدر کم ہو جاتی ہے۔",
    "whatIsBitcoinDescription3": "کرپٹو کرنسی کا کوئی مالک یا کنٹرول کرنے والا ادارہ نہیں ہوتا، اور یہ لین دین کی ناقابل واپسی کو یقینی بناتا ہے۔ کرپٹو کرنسی کے اہم فوائد میں لین دین کی وشوسنییتا اور حفاظت، اور تجارت میں زیادہ شفافیت اور لچک شامل ہیں۔",
    "mainBitcoinFeatures": "بٹ کوائن کی اہم خصوصیات:",
    "firstAndMostPopularCryptocurrency": "پہلی اور سب سے مشہور کرپٹو کرنسی",
    "highVolatilityProfitableTrades": "زیادہ اتار چڑھاؤ منافع بخش تجارت کی اجازت دیتا ہے",
    "suitableInstrumentForDayTrading": "دن کی تجارت کے لیے موزوں آلہ",
    "canBeTradedViaMT4": "سپر فاریکس کے ساتھ MT4 کے ذریعے تجارت کی جا سکتی ہے",
    "forexBrokerSupportsCryptocurrencyTrading": "فوریکس بروکر جو کرپٹو کرنسی ٹریڈنگ کی حمایت کرتا ہے",
    "noCommission": "کوئی کمیشن نہیں",
    "noCommissionDescription": "جب کوئی اپنا اکاؤنٹ بھر رہا ہوتا ہے تو ہر کوئی اضافی فیس کے بغیر ادائیگیاں کرنا چاہتا ہے۔ ہماری کمپنی کے کلائنٹس اپنے اکاؤنٹ میں رقم جمع کرا سکتے ہیں اور بغیر کسی کمیشن کے کمائی ہوئی رقم نکال سکتے ہیں۔",
    "hugeSpreadDiscounts": "بڑے اسپریڈ ڈسکاؤنٹس",
    "hugeSpreadDiscountsDescription": "سپر فاریکس اسپریڈز پر 50% تک ڈسکاؤنٹس پیش کرتا ہے۔ یہ ہمیں فوریکس بروکرز کے درمیان مارکیٹ میں بہترین تجارتی حالات فراہم کرنے کے قابل بناتا ہے۔",
    "fixedSpread": "مستقل اسپریڈ",
    "fixedSpreadDescription": "مستقل اسپریڈ مکمل طور پر مستحکم رہتا ہے: چاہے قیمت گر جائے یا بڑھے، اسپریڈ ہمیشہ ایک ہی سطح پر رہے گا۔",
    "openLiveAccountToStartTradingCrypto": "کرپٹو کرنسی کی تجارت شروع کرنے کے لیے ہمارے ساتھ ایک لائیو اکاؤنٹ کھولیں!",
    "frequentlyAskedQuestions": "عمومی سوالات",
    "whatIsOnlineTradingAccount": "آن لائن ٹریڈنگ اکاؤنٹ کیا ہے؟",
    "whatIsOnlineTradingAccountDescription": "ایک آن لائن ٹریڈنگ اکاؤنٹ بروکریج اکاؤنٹ کی ایک قسم ہے جو آپ کو آن لائن سیکیورٹیز خریدنے اور بیچنے کی اجازت دیتا ہے۔ ایک آن لائن ٹریڈنگ اکاؤنٹ کے ساتھ، آپ اسٹاکس، بانڈز، میوچل فنڈز، اور دیگر اقسام کی سیکیورٹیز کے لیے خرید و فروخت کے آرڈرز دے سکتے ہیں۔ آن لائن ٹریڈنگ کا ایک فائدہ یہ ہے کہ اسے انٹرنیٹ کنکشن کے ساتھ کہیں سے بھی کیا جا سکتا ہے۔ یہ مسلسل سفر کرنے والے یا دور دراز علاقوں میں رہنے والے سرمایہ کاروں کے لیے آسان ہے۔",
    "howToOpenForexTradingAccount": "فوریکس ٹریڈنگ اکاؤنٹ کیسے کھولیں؟",
    "howToOpenForexTradingAccountDescription": "فوریکس ٹریڈنگ اکاؤنٹ کھولنے کے لیے، آپ کو ایک ایسا اکاؤنٹ منتخب کرنے کی ضرورت ہوگی جو آپ کی تجارتی حکمت عملی کے مطابق ہو اور رجسٹریشن فارم بھرنا ہوگا۔ اکاؤنٹ کی تصدیقی عمل کے لیے آپ کے ذاتی معلومات جیسے آپ کا نام اور پتہ درکار ہوں گے۔ آپ کو اپنی شناخت اور رہائش کا ثبوت فراہم کرنے کی بھی ضرورت ہوگی۔ یہ KYC ضوابط کا ایک حصہ ہے۔",
    "whatMarketsCanIAccessAfterOpeningAccount": "ٹریڈنگ اکاؤنٹ کھولنے کے بعد میں کون سے مارکیٹ تک رسائی حاصل کر سکتا ہوں؟",
    "whatMarketsCanIAccessAfterOpeningAccountDescription": "سپر فاریکس اپنے تاجروں کو 300 سے زیادہ مالیاتی آلات میں تجارت کرنے کا موقع فراہم کرتا ہے، بشمول فوریکس، اسٹاکس، دھاتیں، اجناس، اور اشاریے۔ سپر فاریکس کے ساتھ، آپ 60 سے زیادہ کرنسی کے جوڑوں کے ساتھ ساتھ قیمتی دھاتیں، انرجیز اور دیگر اختیارات میں تجارت کر سکتے ہیں۔"
  },
  "MetalsTrading": {
    "spotMetals": "اسپاٹ میٹلز",
    "tradeWithHardestCurrencyInForex": "فوریکس میں سب سے مضبوط کرنسی کے ساتھ تجارت کریں",
    "openAccount": "اکاؤنٹ کھولیں",
    "tradeMetalsWithSuperForex": "سپر فاریکس کے ساتھ دھاتوں کی تجارت کریں",
    "bestTradingConditionsForEveryone": "ہم سب کے لیے بہترین تجارتی حالات فراہم کرتے ہیں",
    "minimumDeposit": "کم از کم ڈپازٹ $50",
    "zeroCommission": "80% کمیشن",
    "ecnAccounts": "ای سی این اکاؤنٹس",
    "paymentMethods": "17+ ادائیگی کے طریقے",
    "aboutMetalTrading": "دھاتوں کی تجارت کے بارے میں",
    "aboutMetalTradingDescription1": "ٹریڈنگ کے خطرات کو کم کرنے اور تاجروں کو مزید تجارتی آلات فراہم کرنے کے لیے، ہم دھاتوں کی تجارت کا موقع پیش کرتے ہیں۔ ہمارے ساتھ، آپ کو شاید فوریکس بروکرز کے درمیان تجارت کے لیے دھاتوں کا سب سے بڑا انتخاب ملے: سلور، پلاٹینم، پیلیڈیم، ایلومینیم، اور زنک۔",
    "aboutMetalTradingDescription2": "گولڈ کے مقابلے میں، جو کہ تجارت کے لیے بنیادی دھات ہے، سلور میں زیادہ اتار چڑھاؤ ہوتا ہے۔ اس کی وجہ سے، وہ تاجر جو جارحانہ تجارت کو ترجیح دیتے ہیں، اس مخصوص دھات کو منتخب کرتے ہیں۔ لیکن ساتھ ہی، سلور کرنسیوں کے مقابلے میں ایک محفوظ اثاثہ رہتا ہے۔",
    "aboutMetalTradingDescription3": "دیگر دھاتوں کی تجارت کو کم اتار چڑھاؤ کی وجہ سے اتنا مقبول نہیں سمجھا جاتا۔ پھر بھی، ہم انہیں ان تاجروں کے لیے تجویز کرتے ہیں جو زیادہ محتاط حکمت عملی کو ترجیح دیتے ہیں۔",
    "advantagesOfMetalsTrading": "دھاتوں کی تجارت کے فوائد",
    "generallyRecognizedSafeAsset": "عام طور پر تسلیم شدہ محفوظ اثاثہ",
    "generallyRecognizedSafeAssetDescription": "دھاتوں کی ہمیشہ قدر رہتی ہے اور یہ بڑھتے ہوئے خطرات اور خراب اقتصادی حالات کی صورت میں ایک بہترین محفوظ اثاثہ ہیں۔",
    "longTermInvestment": "طویل مدتی سرمایہ کاری",
    "longTermInvestmentDescription": "دھاتوں کی قیمت مختصر مدت میں صرف تھوڑی سی بدلتی ہے، اس لیے طویل مدتی حکمت عملیوں کو استعمال کرنا بہتر ہے۔",
    "suitableForBeginners": "نئے افراد کے لیے موزوں",
    "suitableForBeginnersDescription": "قیمت سب سے پہلے عالمی عوامل پر منحصر ہوتی ہے، اور نئے تاجر آسانی سے اپنی پیش گوئیاں کر سکتے ہیں اور اپنی تجارتی حکمت عملی کو وقت پر ایڈجسٹ کر سکتے ہیں۔",
    "howToStart": "شروع کیسے کریں؟",
    "howToStartDescription": "دھاتوں پر کمائی شروع کرنے کے لیے تین آسان مراحل پر عمل کریں۔",
    "openRealTradingAccount": "ایک حقیقی تجارتی اکاؤنٹ کھولیں",
    "openRealTradingAccountDescription": "رجسٹریشن فارم مکمل طور پر بھریں۔",
    "verifyYourAccount": "اپنے اکاؤنٹ کی تصدیق کریں",
    "verifyYourAccountDescription": "اپنے ذاتی کابینہ میں اپنے دستاویزات کی تصدیق کریں۔",
    "startTrading": "تجارت شروع کریں",
    "startTradingDescription": "اپنے تجارتی اکاؤنٹ میں فنڈز شامل کریں اور تجارت شروع کریں۔"
  },
  "OilTrading": {
    "tradeBrentOilAndOtherEnergies": "برینٹ آئل اور دیگر توانائیوں کی تجارت کریں",
    "startMakingMoneyInEnergyMarket": "منافع بخش توانائی مارکیٹ میں پیسہ کمانا شروع کریں۔",
    "openAccount": "اکاؤنٹ کھولیں",
    "tradeOilWithSuperForex": "سپر فاریکس کے ساتھ آئل کی تجارت کریں",
    "bestTradingConditionsForEveryone": "ہم سب کے لیے بہترین تجارتی حالات فراہم کرتے ہیں",
    "minimumDeposit": "کم از کم ڈپازٹ $50",
    "zeroCommission": "80% کمیشن",
    "ecnAccounts": "ای سی این اکاؤنٹس",
    "paymentMethods": "17+ ادائیگی کے طریقے",
    "aboutOilTrading": "آئل ٹریڈنگ کے بارے میں",
    "aboutOilTradingDescription1": "خام تیل (برینٹ) ہمارے تاجروں کے لیے سب سے زیادہ مقبول انتخاب ثابت ہوا ہے۔ فاریکس پر تیل کی تجارت کافی منافع بخش ہو سکتی ہے، کیونکہ یہ تجارتی آلہ زیادہ اتار چڑھاؤ کا حامل ہے اور اس کی قیمتوں کو مختلف عوامل سے متاثر کیا جا سکتا ہے جن کی پیش گوئی بنیادی تجزیہ کے ذریعے کی جا سکتی ہے۔",
    "aboutOilTradingDescription2": "تیل کی قیمت بڑی مقدار میں اقتصادی اور جغرافیائی و سیاسی ڈیٹا کی بنیاد پر بنتی ہے اور یہ کسی بھی ایسے پہلو کے لیے بہت حساس ہے جو خام مال کی فراہمی کے تسلسل کو متاثر کر سکتا ہو۔",
    "whyIsOilTradingProfitable": "آئل ٹریڈنگ اتنی منافع بخش کیوں ہے؟",
    "highLiquidity": "زیادہ لیکویڈیٹی",
    "highLiquidityDescription": "سامان کی جسمانی ترسیل کی ضرورت کے بغیر تجارت کریں",
    "predictability": "پیش گوئی کرنے کی صلاحیت",
    "predictabilityDescription": "تکنیکی تجزیے کے آلات کا استعمال کرتے ہوئے قیمتوں کی پیش گوئی کی صلاحیت",
    "highYield": "زیادہ منافع",
    "highYieldDescription": "دیگر اشیاء کے فیوچرز کے مقابلے میں سب سے زیادہ منافع بخش فیوچرز",
    "howToStart": "شروع کیسے کریں؟",
    "howToStartDescription": "تیل پر کمائی شروع کرنے کے لیے تین آسان مراحل پر عمل کریں۔",
    "openRealTradingAccount": "ایک حقیقی تجارتی اکاؤنٹ کھولیں",
    "openRealTradingAccountDescription": "رجسٹریشن فارم مکمل طور پر بھریں۔",
    "verifyYourAccount": "اپنے اکاؤنٹ کی تصدیق کریں",
    "verifyYourAccountDescription": "اپنے ذاتی کابینہ میں اپنے دستاویزات کی تصدیق کریں۔",
    "startTrading": "تجارت شروع کریں",
    "startTradingDescription": "اپنے تجارتی اکاؤنٹ میں فنڈز شامل کریں اور تجارت شروع کریں۔"
  },
  "IndicesTrading": {
    "indicesTrading": "انڈیکس ٹریڈنگ",
    "createAccountNow": "ابھی اکاؤنٹ بنائیں",
    "openAccount": "اکاؤنٹ کھولیں",
    "tradeIndicesWithSuperForex": "سپر فاریکس کے ساتھ انڈیکس کی تجارت کریں",
    "bestTradingConditionsForEveryone": "ہم سب کے لیے بہترین تجارتی حالات فراہم کرتے ہیں",
    "minimumDeposit": "کم از کم ڈپازٹ",
    "accounts": "اکاؤنٹس",
    "commission": "کمیشن",
    "paymentMethods": "ادائیگی کے طریقے",
    "indicesTradingForEveryone": "ہر ایک کے لیے انڈیکس ٹریڈنگ دستیاب ہے",
    "indicesTradingForEveryoneDescription": "اسٹاک انڈیکسز مخصوص حصص کے ایک گروپ کی قدر کی عکاسی کرتے ہیں، جو ایک خاص طریقے سے منتخب اور حساب کیا جاتا ہے۔ دوسرے الفاظ میں، ایک اسٹاک انڈیکس حصص کی ایک قسم کی 'ٹوکری' ہے۔ اگرچہ انڈیکسز ایک مقبول تجارتی آلہ نہیں ہیں، S&P 500 اسٹاک انڈیکس پر منی معاہدے امریکہ میں سب سے زیادہ مقبول تجارتی آلات میں شامل ہیں۔",
    "advantagesOfIndicesTrading": "انڈیکس ٹریڈنگ کے فوائد",
    "useLeverage": "لیوریج استعمال کریں",
    "useLeverageDescription": "اپنی ڈپازٹ کی رقم سے زیادہ سے زیادہ فائدہ حاصل کرنے کے لیے 1:500 تک لیوریج استعمال کریں۔",
    "technicalAnalysisFriendly": "تکنیکی تجزیے کے لیے موزوں",
    "technicalAnalysisFriendlyDescription": "انڈیکسز تکنیکی تجزیے کے لیے زیادہ موزوں ہیں۔ انڈیکس کی قیمت کی پیش گوئی کے لیے اسے استعمال کریں۔",
    "lessSpeculation": "کم قیاس آرائی",
    "lessSpeculationDescription": "میٹرو اکنامک اشاریے انڈیکس کی حرکت کا اندازہ لگانے کے لیے سب سے اہم خبریں ہیں۔",
    "whyConsiderTradingIndices": "آپ کو انڈیکسز کی تجارت پر غور کیوں کرنا چاہیے؟",
    "growingMarket": "ترقی پذیر مارکیٹ",
    "growingMarketDescription": "ایکوئٹی مارکیٹس عموماً ترقی پذیر مارکیٹس ہوتی ہیں۔ فاریکس کے برعکس، جو ایک زیادہ مستحکم مارکیٹ ہے، اسٹاک انڈیکسز عموماً آہستہ بڑھتے ہیں لیکن تیزی سے اور اچانک گر سکتے ہیں۔",
    "reliableTrends": "قابل بھروسہ رجحانات",
    "reliableTrendsDescription": "اسٹاک انڈیکسز میں ایسے رجحانات ہوتے ہیں جن کا پتہ لگانا آسان ہوتا ہے، خاص طور پر کسی بھی وقت کی حد میں۔ اگر انڈیکسز بڑھتے ہیں، تو وہ پورے سیشن کے دوران بڑھ سکتے ہیں یا گر سکتے ہیں۔",
    "seasonalityInTrade": "تجارت میں موسمی اثرات",
    "seasonalityInTradeDescription": "اسٹاک انڈیکسز میں ایک واضح موسمی رجحان ہوتا ہے۔ کچھ مہینوں میں وہ زیادہ تر بڑھتے ہیں، جیسے دسمبر میں (جسے کرسمس ریلی کہا جاتا ہے)، جبکہ دوسرے مہینوں میں وہ عموماً گرتے ہیں، جیسے مئی یا اکتوبر۔",
    "technicalAnalysisReasonable": "تکنیکی تجزیہ معقول ہو سکتا ہے",
    "technicalAnalysisReasonableDescription": "اسٹاک انڈیکسز بہت تکنیکی ہیں - اور تمام تکنیکی تجزیے کے اعداد و شمار، موم بتیاں، لیولز وغیرہ ان پر لاگو ہوتے ہیں۔",
    "difficultToManipulate": "چالاکی سے متاثر کرنا مشکل",
    "difficultToManipulateDescription": "کرنسی مارکیٹس کے برعکس، اسٹاک انڈیکسز کو متاثر کرنا زیادہ مشکل ہوتا ہے۔ ان میں درجنوں مختلف حصص شامل ہوتے ہیں، اور پورے انڈیکس کو 'حرکت دینا' عملی طور پر ناممکن ہوتا ہے۔",
    "tradeMostPopularIndices": "سب سے زیادہ مشہور انڈیکسز کی تجارت کریں",
    "manyOthersAccordingToWishes": "اور دیگر انڈیکسز آپ کی خواہشات کے مطابق۔",
    "easyToStart": "شروع کرنا آسان ہے",
    "openRealTradingAccount": "ایک حقیقی تجارتی اکاؤنٹ کھولیں",
    "openRealTradingAccountDescription": "رجسٹریشن فارم مکمل طور پر بھریں۔",
    "makeDeposit": "ڈپازٹ کریں",
    "startTrading": "تجارت شروع کریں"
  },
  "DepositAndWithdrawal": {
    "depositsAndWithdrawals": "ڈپازٹس اور نکاسی",
    "depositsAndWithdrawalsDescription1": "اپنے SuperForex اکاؤنٹ میں رقم جمع کروانا یا اپنی کمائی گئی منافع کو نکالنا ہمیشہ آسان، تیز، اور شفاف ہے۔ ہم آپ کے فنڈز کی زیادہ سے زیادہ حفاظت کو یقینی بنانے کے لیے الگ شدہ فنڈز کی پالیسی اپناتے ہیں۔ ہم اپنے دستیاب ادائیگی کے طریقوں کی فہرست کو مسلسل وسعت دے رہے ہیں تاکہ ہر کلائنٹ تیز اور قابل اعتماد مالی لین دین کا لطف اٹھا سکے۔ فی الحال، ہمارے کلائنٹ USD، EUR، اور GBP میں اکاؤنٹس کھول سکتے ہیں اور ان تین کرنسیوں کو ڈپازٹس اور نکاسی کے لیے استعمال کر سکتے ہیں۔",
    "depositsAndWithdrawalsDescription2": "ہمارے معیاری اکاؤنٹ پر کم از کم ڈپازٹ کی رقم صرف $50 ہے کیونکہ ہم چاہتے ہیں کہ آپ کو یہ فیصلہ کرنے میں زیادہ سے زیادہ آزادی ہو کہ کسی بھی وقت کتنی رقم جمع کرنی ہے۔",
    "informationOnTransactionFees": "لین دین کی فیس کے بارے میں معلومات:",
    "noAdditionalFees": "SuperForex آپ کے اکاؤنٹ کے ساتھ لین دین پر کوئی اضافی فیس وصول نہیں کرتا۔ اس بات کو یقینی بنانے کے لیے کہ آپ ڈپازٹ اور نکاسی کرتے وقت کوئی اضافی فیس نہ اٹھائیں، براہ کرم اپنے بینک یا اس ادائیگی کے نظام سے رابطہ کریں جسے آپ استعمال کرنے کا ارادہ رکھتے ہیں اور ان کی پالیسیوں کے بارے میں پوچھیں، خاص طور پر کرنسی کی تبدیلی کے آپریشنز کے بارے میں۔",
    "accessAccountHere": "آپ یہاں اپنے اکاؤنٹ تک رسائی حاصل کر سکتے ہیں اور ہمارے دستیاب ادائیگی کے طریقوں کی فہرست دیکھ سکتے ہیں۔",
    "makeADeposit": "ڈپازٹ کریں",
    "openAccount": "اکاؤنٹ کھولیں",
    "deposit": "ڈپازٹ",
    "withdrawal": "نکاسی",
    "bankWireTransfers": "بینک وائر ٹرانسفر",
    "creditDebitCards": "کریڈٹ ڈیبٹ کارڈز",
    "electronicPayments": "الیکٹرانک ادائیگیاں",
    "cryptocurrencies": "کرپٹو کرنسیز",
    "localPayments": "مقامی ادائیگیاں",
    "superforexMoney": "سپر فاریکس منی",
    "howToDepositAndWithdrawMoney": "رقم جمع کروانے اور نکالنے کا طریقہ",
    "paymentSystem": "ادائیگی کا نظام",
    "transferCurrencies": "کرنسی کی منتقلی",
    "commissionsAndFees": "کمیشن اور فیس",
    "processingTime": "پروسیسنگ کا وقت"
  },
  "LocalCurrencies": {
    "localCurrencyTradingAccount": "مقامی کرنسی تجارتی اکاؤنٹ*",
    "openAccountQuickAndEasily": "جلدی اور آسانی سے اکاؤنٹ کھولیں",
    "openAccount": "اکاؤنٹ کھولیں",
    "aboutLocalCurrencies": "مقامی کرنسیوں کے بارے میں",
    "aboutLocalCurrenciesDescription": "ہمارے تمام کلائنٹ USD، EUR، اور GBP میں اکاؤنٹس کھول سکتے ہیں اور ان کرنسیوں کو ڈپازٹس اور نکاسی کے لیے استعمال کر سکتے ہیں۔ لیکن اگر آپ اپنی مالی لین دین کے لیے اپنی مقامی کرنسی استعمال کرنا چاہتے ہیں، تو آپ کے پاس متعلقہ کرنسی میں اکاؤنٹ کھولنے کا موقع ہوگا، کیونکہ اس سے آپ کو مالی لین دین زیادہ آرام دہ بنانے میں مدد ملے گی۔ یہ آپ کو اضافی تبدیلیوں سے بچائے گا۔",
    "advantagesOfOpeningLocalCurrencyAccount": "مقامی کرنسی میں اکاؤنٹ کھولنے کے فوائد",
    "promptly": "فوری",
    "promptlyDescription": "آپ اس صفحے پر اپنی مقامی کرنسی میں اکاؤنٹ کھول سکتے ہیں۔ اس کے بعد آپ فوری طور پر ڈپازٹ کریں اور ٹریڈنگ شروع کریں۔",
    "conveniently": "آسانی سے",
    "convenientlyDescription": "مقامی کرنسی کا اکاؤنٹ آپ کو اضافی فیسوں سے بچنے کی اجازت دے گا۔ اب آپ ہمیشہ اپنی من پسند کرنسی میں تجارت اور منافع نکال سکتے ہیں۔",
    "free": "مفت",
    "freeDescription": "اکاؤنٹ کھولنا بالکل مفت ہے اور ہم اس اکاؤنٹ کی دیکھ بھال کے لیے کوئی فیس وصول نہیں کرتے۔",
    "listOfCountriesWithLocalCurrencyAccount": "وہ ممالک جہاں مقامی کرنسی میں اکاؤنٹ کھولنا دستیاب ہے",
    "howToOpenAccount": "اکاؤنٹ کیسے کھولیں؟",
    "step1": "پہلا قدم",
    "fillFormAtBottomOfPage": "صفحے کے نیچے فارم بھر دیں",
    "step2": "دوسرا قدم",
    "chooseAccountCurrency": "اپنی اکاؤنٹ کرنسی منتخب کریں",
    "step3": "تیسرا قدم",
    "makeDepositAndStartTrading": "ڈپازٹ کریں اور ٹریڈنگ شروع کریں!"
  },
  "LocalCurrenciesId": {
    "tradingAccount": "ٹریڈنگ اکاؤنٹ",
    "openAccountQuickAndEasily": "جلدی اور آسانی سے اکاؤنٹ کھولیں",
    "openAccount": "اکاؤنٹ کھولیں",
    "aboutLocalCurrencies": "مقامی کرنسیوں کے بارے میں",
    "aboutLocalCurrenciesDescription": "ہمارے تمام کلائنٹ {currency} میں اکاؤنٹ کھول سکتے ہیں اور اس کرنسی کو ڈپازٹ اور نکاسی کے لیے استعمال کر سکتے ہیں۔ آپ {currency} کا استعمال کرتے ہوئے تجارت بھی کر سکتے ہیں، اس سے اضافی تبدیلیوں سے بچا جا سکتا ہے۔",
    "advantagesOfLocalCurrencyAccount": "{currency} اکاؤنٹ کے فوائد",
    "promptly": "فوری",
    "promptlyDescription": "آپ اس صفحے پر اپنی مقامی کرنسی میں اکاؤنٹ کھول سکتے ہیں۔ اس کے بعد آپ فوری طور پر ڈپازٹ کریں اور ٹریڈنگ شروع کریں۔",
    "conveniently": "آسانی سے",
    "convenientlyDescription": "مقامی کرنسی کا اکاؤنٹ آپ کو اضافی فیسوں سے بچنے کی اجازت دے گا۔ اب آپ ہمیشہ اپنی پسندیدہ کرنسی میں تجارت اور منافع نکال سکتے ہیں۔",
    "free": "مفت",
    "freeDescription": "اکاؤنٹ کھولنا بالکل مفت ہے اور ہم اس اکاؤنٹ کی دیکھ بھال کے لیے کوئی فیس وصول نہیں کرتے۔",
    "uniqueness": "منفرد پیشکش",
    "uniquenessDescription": "یہ پیشکش خاص طور پر آپ کے ملک کے گاہکوں کے لیے تیار کی گئی تھی۔",
    "benefitsOfTradingWithSuperForex": "SuperForex کے ساتھ تجارت کے فوائد",
    "ecnAccounts": "ECN اکاؤنٹس",
    "ecnAccountsDescription": "ہم نے اپنی ٹریڈنگ ٹیکنالوجی میں نمایاں بہتری کی ہے، جس سے آرڈرز کی عمل درآمد کی رفتار 0.04 سیکنڈ تک بڑھ گئی ہے۔",
    "broadBonusProgram": "وسیع بونس پروگرام",
    "broadBonusProgramDescription": "اپنے لیے ایک بہترین بونس منتخب کریں۔ اپنے ٹریڈنگ اکاؤنٹ کے فنڈز کو 3000% تک کے بونس کے ساتھ بڑھائیں۔",
    "licenseAndRegulation": "لائسنس اور ضابطہ",
    "licenseAndRegulationDescription": "SuperForex IFSC کے ذریعے لائسنس یافتہ اور ریگولیٹڈ ہے اور ریگولیٹری معیارات کی تعمیل کرتا ہے۔",
    "over400TradingInstruments": "400 سے زیادہ تجارتی آلات",
    "over400TradingInstrumentsDescription": "آپ درج ذیل آلات استعمال کر سکتے ہیں: کرنسی جوڑیاں، اسپاٹ میٹلز، شیئرز انڈیکس، CFDs، اور فیوچرز۔",
    "depositProtection": "ڈپازٹ پروٹیکشن",
    "depositProtectionDescription": "اگر نقصان ہو تو آپ کے فنڈز محفوظ رہیں گے۔ بس فعال طور پر تجارت کریں اور اپنی سرمایہ کاری کو دوسری زندگی دیں۔",
    "forexCopySystem": "فاریکس کاپی سسٹم",
    "forexCopySystemDescription": "اگر آپ کے پاس تجارت کے لیے وقت اور مہارت نہیں ہے تو تجربہ کار اور کامیاب تاجروں کے سودے کاپی کریں۔",
    "support": "معاونت",
    "supportDescription": "ہم نے تمام صارفین کی مدد کو ایک اعلی سطح پر پہنچا دیا ہے۔ ہماری ٹیم مکمل مدد فراہم کرتی ہے 24/5۔",
    "howToOpenAccount": "اکاؤنٹ کیسے کھولیں؟",
    "fillTheForm": "فارم بھر دیں",
    "chooseAccountCurrency": "اپنی اکاؤنٹ کرنسی کے طور پر {currency} منتخب کریں",
    "makeDepositAndStartTrading": "ڈپازٹ کریں اور ٹریڈنگ شروع کریں!",
    "moreInfo": "مزید معلومات"
  },
  "MobileApp": {
    "superForexMobileApplication": "سپر فاریکس موبائل ایپلیکیشن",
    "aboutMobileApp": "موبائل ایپ کے بارے میں",
    "aboutMobileAppDescription": "آج کی تیز رفتار مالی منڈیوں کے مطابق، ہم جانتے ہیں کہ بعض اوقات آپ کو ایک سیکنڈ کے اندر فیصلہ کرنا ہوتا ہے۔ اس بات کو یقینی بنانے کے لیے کہ آپ کے پاس قیمتی مالی معلومات تک ہر وقت رسائی ہو، ہم نے ایک سیریز موبائل ایپلیکیشنز تیار کی ہیں جو آپ کو اپنی تجارتی زندگی سے مربوط رکھتی ہیں۔ SuperForex ڈیولپرز کی ٹیم کے ذریعہ تیار کردہ ایپس کو آپ کے موبائل ڈیوائس سے ایک مکمل تجارتی تجربہ فراہم کرنے کے لیے ڈیزائن کیا گیا ہے؛ چاہے یہ آپ کے کھلے سودوں کو چیک کرنا ہو یا نئے سودے کھولنا یا بند کرنا، ہمارے پاس یہ سب موجود ہے۔",
    "withSuperForexAppYouCan": "SuperForex ایپلیکیشن کے ساتھ آپ کر سکتے ہیں:",
    "openRealOrDemoAccount": "ریئل یا ڈیمو اکاؤنٹ کھولیں",
    "makeDepositAndWithdrawMoney": "ڈپازٹ کریں اور رقم نکالیں",
    "checkAllTradingOperations": "اپنی تمام تجارتی کارروائیوں کو چیک کریں",
    "trackQuotesInRealTime": "حقیقی وقت میں قیمتوں کو ٹریک کریں",
    "mergeYourAccounts": "اپنے اکاؤنٹس کو ضم کریں",
    "receiveTradingSignals": "ٹریڈنگ سگنلز وصول کریں",
    "copyDealsOfOtherTraders": "دیگر تاجروں کے سودے کاپی کریں",
    "readAnalyticalArticles": "تجزیاتی مضامین پڑھیں",
    "trackEconomicNews": "معاشی خبروں کو ٹریک کریں",
    "downloadSuperForexAppNow": "ابھی SuperForex موبائل ایپلیکیشن ڈاؤن لوڈ کریں! یہ تیز اور بہت آسان ہے۔"
  },
  "GoldRush": {
    "goldRush": "گولڈ رش",
    "demoCompetition": "ڈیمو مقابلہ!",
    "joinContest": "مقابلے میں شامل ہوں",
    "beginAdventure": "مہم کا آغاز کریں",
    "goldenRushRound129": "گولڈ رش راؤنڈ 129",
    "june24ToJuly31": "24 جون، 2024 - 31 جولائی، 2024",
    "registerNow": "اگلے راؤنڈ میں حصہ لینے کے لیے ابھی رجسٹر کریں",
    "aboutContest": "مقابلے کے بارے میں",
    "aboutContestDescription1": "اگر آپ مختلف حکمت عملیوں کو بغیر کسی خطرے کے آزمانا چاہتے ہیں اور اس کے لیے انعام حاصل کرنا چاہتے ہیں تو ہمارا گولڈ رش ڈیمو مقابلہ آپ کے لیے بہترین ہے۔ یہ ایک مفت مقابلہ ہے جہاں تاجر خصوصی ڈیمو اکاؤنٹس کے ذریعے تجارت کرتے ہیں۔",
    "aboutContestDescription2": "ہر تین ہفتے بعد ہم گولڈ رش مقابلے کا ایک نیا راؤنڈ کھولتے ہیں۔ آپ راؤنڈ کے پہلے پانچ دنوں کے دوران رجسٹریشن کر سکتے ہیں۔ اگر موجودہ راؤنڈ پانچویں دن سے گزر چکا ہو تو ہم آپ کو مشورہ دیتے ہیں کہ اگلے راؤنڈ کے آغاز کا انتظار کریں تاکہ آپ دوسرے شرکاء کے ساتھ مساوی بنیاد پر ہوں۔",
    "allPrizes": "تمام انعامات",
    "firstPlace": "پہلا مقام",
    "hundredDollars": "100$",
    "secondPlace": "دوسرا مقام",
    "fiftyDollars": "50$",
    "thirdPlace": "تیسرا مقام",
    "thirtyDollars": "30$",
    "goalOfTheContest": "مقابلے کا مقصد:",
    "goalOfTheContestDescription": "ڈیمو ٹریڈنگ کے ساتھ سب سے زیادہ منافع حاصل کرنا۔",
    "choosingAWinner": "فاتح کا انتخاب",
    "choosingAWinnerDescription": "راؤنڈ کے اختتام پر تین اکاؤنٹس جن کے بیلنس سب سے زیادہ ہوں گے، جیت جائیں گے۔",
    "howToStart": "کیسے شروع کریں؟",
    "howToStartDescription": "آپ ہر نئے راؤنڈ کے پہلے پانچ دنوں میں 'مہم کا آغاز کریں' بٹن کے ذریعے رجسٹریشن کر سکتے ہیں۔ یہ ایک نیا ڈیمو اکاؤنٹ بنائے گا جس سے آپ مقابلے کے دوران تجارت کریں گے - یہ صرف موجودہ گولڈ رش سائیکل کے لیے فعال ہے۔ آپ کا ڈیمو اکاؤنٹ ورچوئل کرنسی کے ساتھ لوڈ کیا جائے گا جو اہم کرنسی جوڑوں اور سونے کی تجارت کے لیے استعمال کی جا سکتی ہے۔",
    "noted": "نوٹ: مقابلے کے دوران آپ ایک خاص ڈیمو اکاؤنٹ سے تجارت کریں گے، لیکن ہمیں آپ کی USD اکاؤنٹ کی معلومات درکار ہے تاکہ اگر آپ جیتیں تو انعام آپ کو بھیجا جا سکے۔ اگر آپ کے پاس ٹریڈنگ اکاؤنٹ نہیں ہے تو ابھی کھولیں۔",
    "prizeBasedOnNoDepositBonus": "انعام بغیر ڈپازٹ بونس کی شرائط پر مبنی ہے۔",
    "winUpToTwoTimes": "آپ دو بار تک جیت سکتے ہیں۔ اگر آپ پہلے ہی دو بار جیت چکے ہیں تو آپ رجسٹریشن نہیں کر سکیں گے۔"
  },
  "CryptoMania": {
    "title": "کریپٹو مینیہ",
    "subTitle": "ہمارے اپ ڈیٹ شدہ کریپٹو مقابلے میں اپنے منافع میں اضافہ کریں",
    "joinBtn": "مقابلے میں شامل ہوں",
    "about": "مقابلے کے بارے میں",
    "aboutDesc": "اپنی تجارتی صلاحیتوں کو آزمانے اور اپنی محنت کے لیے انعامات جیتنے کے خواہشمند ہیں؟ تو ہمارا کریپٹو مینیہ مقابلہ آپ کے لیے بہترین موقع ہے! یہ تیز رفتار، مفت ڈیمو مقابلہ مستقبل کی سرمایہ کاری - کریپٹو کرنسی کے گرد گھومتا ہے۔ جب آپ مقابلے کے لیے رجسٹر کرتے ہیں تو ایک مفت ڈیمو اکاؤنٹ آپ کے لیے بنایا جائے گا اور $2000 کی SuperForex ورچوئل کرنسی کے ساتھ پیشگی چارج کیا جائے گا۔ اس اکاؤنٹ کے ساتھ آپ کو 1 ماہ کے لیے بٹ کوائن، لائٹ کوائن، ایتھریم اور دیگر کریپٹو کرنسیوں پر جتنا ممکن ہو سکے تجارت کرنا ہوگی۔",
    "duration": "1 اگست، 2024 - 31 اگست، 2024",
    "durationRound": "راؤنڈ کا دورانیہ",
    "superRoundEnd": "کریپٹو مینیہ کا سپر راؤنڈ 31 دسمبر، 2023 کو ختم ہوگا",
    "prizes": "انعامات",
    "prize100": "$100",
    "roundWin": "راؤنڈ جیت",
    "prize1000": "$1000",
    "superRoundWin": "سپر راؤنڈ جیت",
    "prizeDesc": "وہ تاجر جس کے پاس راؤنڈ کے اختتام پر سب سے زیادہ منافع ہوگا، اپنے اصلی تجارتی اکاؤنٹ میں $100 بطور بونس فنڈز جیتے گا۔ سال کے لیے سب سے زیادہ کل منافع کے ساتھ سپر فاتح کا انتخاب جنوری 2024 میں کیا جائے گا۔ اور ایک سپر انعام $1000 بونس فنڈز کا انتظار کر رہا ہے۔",
    "howToStart": "کیسے شروع کریں؟",
    "howToStartDesc": "ہر راؤنڈ مہینے کی 1 تاریخ کو شروع ہوتا ہے اور مہینے کے آخری دن ختم ہوتا ہے۔ رجسٹریشن غیر اسٹاپ ہے، اور موجودہ مہینے میں آپ اگلے مہینے کے لیے رجسٹر کر سکتے ہیں۔ اگر آپ 1 تاریخ کو درخواست دیتے ہیں تو آپ اگلے ٹور کے لیے رجسٹر ہوں گے جو ایک مہینے بعد شروع ہوگا۔",
    "note": "نوٹ",
    "noteDesc": "مقابلے کے دوران آپ ایک خاص ڈیمو اکاؤنٹ سے تجارت کریں گے، لیکن ہمیں آپ کی USD اکاؤنٹ کی معلومات درکار ہے تاکہ اگر آپ جیتیں تو انعام آپ کو بھیجا جا سکے۔ اگر آپ کے پاس ٹریڈنگ اکاؤنٹ نہیں ہے تو ابھی کھولیں۔"
  },
  "Contests": {
    "superForexContests": "سپر فاریکس مقابلے",
    "tradeFunGetPrizes": "ٹریڈ کریں، مزہ کریں، انعامات حاصل کریں",
    "aboutOurContests": "ہمارے مقابلوں کے بارے میں",
    "aboutContestsDescription1": "سپر فاریکس ہمیشہ نئے دلچسپ طریقوں پر کام کرتا ہے تاکہ آپ کے لیے تفریح اور کاروبار کو یکجا کر سکیں۔ اسی لیے ہم اپنے صارفین کو مختلف تجارتی مقابلوں میں حصہ لینے کا موقع فراہم کرتے ہیں جہاں آپ اپنے تجارتی اکاؤنٹس کو دوبارہ بھرنے کے لیے اضافی فنڈز جیت سکتے ہیں۔",
    "aboutContestsDescription2": "ہمارے تمام تجارتی مقابلے آپ کے تجارتی معمول میں تنوع شامل کرنے کا ایک بہترین موقع فراہم کرتے ہیں۔ نہ صرف آپ شرکت کر کے لطف اندوز ہو سکتے ہیں، بلکہ جیتنے سے آپ کو بونس فنڈز کی شکل میں حقیقی انعامات بھی ملیں گے۔ جو رقم آپ تجارتی مقابلوں میں جیتتے ہیں وہ کم از کم اکاؤنٹ ایکویٹی یا اس جیسی کسی دوسری پابندی کے تحت نہیں ہوتی، جیسا کہ بونس پروگرام کے معاملے میں ہوتا ہے، لہذا آپ کے پاس ان فنڈز کے ساتھ زیادہ آزادی ہوتی ہے۔ جو کچھ آپ تجارتی مقابلے میں جیتتے ہیں، وہ آپ کا حق ہے۔",
    "aboutContestsDescription3": "نیچے آپ ان تمام مقابلوں کا پیش نظارہ کر سکتے ہیں جو اس وقت سپر فاریکس کے صارفین کے لیے دستیاب ہیں۔ ہم آپ کو مشورہ دیتے ہیں کہ وقتاً فوقتاً اس صفحے پر واپس آئیں تاکہ دیکھ سکیں کہ آیا آپ کے آخری دورے کے بعد کوئی نیا مقابلہ شامل کیا گیا ہے۔",
    "cryptoMania": "کریپٹو مینیہ",
    "mainPrize": "مرکزی انعام",
    "winningPlaces": "جیتنے کی جگہیں",
    "periodOfContestRound": "مقابلے/راؤنڈ کا دورانیہ",
    "thisRoundWillFinish": "یہ راؤنڈ ختم ہوگا:",
    "cryptoManiaDescription": "ڈیمو مقابلے کے لیے رجسٹر کریں تاکہ آپ کو سپر فاریکس ورچوئل کرنسی کے $2000 سے پہلے سے بھرے ہوئے مفت ڈیمو اکاؤنٹ ملے۔ پھر آپ کے پاس ایک مہینہ ہوگا کہ آپ جتنا ممکن ہو سکے کریپٹو کرنسی کی تجارت کریں۔ وہ تاجر جس کے پاس راؤنڈ کے اختتام پر سب سے زیادہ منافع ہوگا، اپنے اصلی تجارتی اکاؤنٹ میں $100 بطور بونس فنڈز جیتے گا۔ اور وہ تاجر جس کے پاس 12 راؤنڈز کے اختتام پر سب سے زیادہ منافع ہوگا، سپر انعام حاصل کرے گا۔",
    "takePart": "حصہ لیں",
    "learnMore": "مزید جانیں",
    "goldRush": "گولڈ رش",
    "goldRushDescription": "ایک ڈیمو اکاؤنٹ کنٹرول کریں جو سپر فاریکس کے ذریعہ $1000 سے پہلے سے چارج کیا گیا ہے۔ پھر آپ کے پاس ان فنڈز کے ساتھ تجارت کرنے اور جتنا زیادہ ممکن ہو سکے منافع کمانے کے لیے 2 ہفتے ہوں گے۔ ہر راؤنڈ کے اختتام پر ٹاپ تین تاجروں کو $100، $50، اور $30 (بالترتیب 1st، 2nd، اور 3rd مقام کے لیے) ان کے لائیو اکاؤنٹس میں تجارتی فنڈز دیے جاتے ہیں۔",
    "endedContests": "ختم شدہ مقابلے",
    "holyApples": "ہولی ایپل",
    "holyApplesDescription": "ایپل آئی فون 15 ستمبر 2023 میں ریلیز ہوگا۔ سپر فاریکس نے ایک نیا ہولی ایپل مقابلہ شروع کیا ہے۔ ہم ان ٹاپ-10 تاجروں کو منتخب کریں گے جنہوں نے ایپل شیئرز کے ساتھ سب سے زیادہ منافع کمایا۔ سپر انعام ان کے درمیان قرعہ اندازی میں دیا جائے گا۔ لہذا مقابلے کے دوران ایپل کے شیئرز کی تجارت کریں اور آپ ایک نیا آئی فون 15 جیت سکتے ہیں۔",
    "superIbChallenge": "سپر آئی بی چیلنج",
    "superIbChallengeDescription": "اس مقابلے کے دوران ثابت کریں کہ آپ بہترین سپر فاریکس پارٹنر ہیں! سپر آئی بی چیلنج کے شرکاء کو چھ مہینے کے دوران جتنا ممکن ہو سکے فعال گاہکوں کو لانا ہوگا۔ اس مقابلے کے لیے سب سے اہم چیز گاہکوں کی تعداد نہیں بلکہ مقابلے کی مدت کے دوران ملحقہ گروپ میں کل جمع شدہ رقم ہے۔ پہلے تین پارٹنر جو مقابلے کے اہداف تک پہنچیں گے وہ حیرت انگیز انعامات جیتیں گے۔",
    "forexGp": "فاریکس جی پی",
    "forexGpDescription": "فاریکس جی پی ان لوگوں کے لیے ایک مقابلہ ہے جو ہمارے فاریکس کاپی سسٹم استعمال کر رہے ہیں۔ ماسٹرز اور فالوورز دونوں اس مقابلے میں حصہ لینے کے اہل ہیں۔ مقابلے کے لیے رجسٹر کرنے پر، آپ کو ایک لکی ٹکٹ ملے گا جو پھر انعامات کے لیے ہماری لاٹری کا حصہ بن جاتا ہے۔ آپ کے پاس ایک شاندار کاواساکی اسپورٹس بائیک جیتنے کا موقع ہوگا۔",
    "luckyDraw": "لکی ڈرا",
    "luckyDrawDescription": "لکی ڈرا آپ کے اکاؤنٹ کو چارج کرنے کا ایک آسان طریقہ ہے۔ آپ کو بس مفت میں سائن اپ کرنا ہوگا! رجسٹریشن کے بعد، آپ کو ایک تصادفی لاٹری نمبر دیا جائے گا۔ دو مہینوں میں شرکاء کے گروپ میں سے ایک جیتنے والا نمبر منتخب کیا جائے گا اور اس نمبر کا خوش نصیب مالک $300 (یا اگر کلائنٹ کی ترجیح ہو تو کسی اور کرنسی کے مساوی رقم) بونس حاصل کرے گا۔",
    "ended": "ختم ہوا",
    "period1": "1 اگست، 2024 - 31 اگست، 2024",
    "end1": "31 اگست، 2024",
    "period2": "24 جون، 2024 - 31 جولائی، 2024",
    "end2": "31 جولائی، 2024"
  },
  "AutoResetBalance": {
    "autoResetBalanceProgram": "آٹو ری سیٹ بیلنس پروگرام",
    "yourBalanceDoesntGoBelow0": "آپ کا بیلنس 0 سے نیچے نہیں جاتا",
    "yourProblem": "آپ کا مسئلہ:",
    "yourProblemDescription": "اکثر ایسا ہوتا ہے کہ اگر آپ ٹریڈنگ کے دوران کوئی غلطی کرتے ہیں تو وہ آہستہ آہستہ آپ کے ڈیپازٹس کو ختم کر دیتی ہیں۔ نقصان اٹھانا مشکل ہو سکتا ہے کیونکہ یہ آپ کے اکاؤنٹ بیلنس کو صفر کے قریب اور بعض اوقات اس سے نیچے لے جا سکتا ہے، جو آپ کو قرض میں ڈال دیتا ہے۔",
    "ourSolution": "ہمارا حل:",
    "ourSolutionDescription": "سپر فاریکس آٹو-ری سیٹ بیلنس پروگرام آپ کو منفی اکاؤنٹ بیلنس کے خلاف تحفظ فراہم کرتا ہے۔ اگر آپ کوئی غلط تجارتی فیصلہ کرتے ہیں تو آپ کا بیلنس صفر سے نیچے نہیں جائے گا - اس کے بجائے، آٹو-ری سیٹ بیلنس سسٹم آپ کے نقصانات کو پورا کرے گا اور آپ کا اکاؤنٹ صفر پر رکھے گا۔ اس کے بعد آپ قرض میں نہیں ہوں گے اور جو بھی نیا ڈیپازٹ کریں گے وہ آپ کے نئے آرڈرز پر خرچ کرنے کے لیے آپ کا ہوگا۔ یہ فنکشن تمام اکاؤنٹس کے لیے خودکار طور پر کام کرتا ہے، لہذا اس کے لیے کسی سبسکرپشن کی ضرورت نہیں ہے۔",
    "note": "* براہ کرم نوٹ کریں کہ اس سروس کے فراہم کنندہ کے طور پر، سپر فاریکس کو حق حاصل ہے کہ وہ کسٹمر کے دوسرے اکاؤنٹس میں سے کسی اکاؤنٹ پر منفی بیلنس کو پورا کرنے کے لیے فنڈز کا استعمال کرے، جیسا کہ سپر فاریکس پبلک آفر ایگریمنٹ کی شق 3.16.5 کے مطابق ہے۔",
    "visitCabinet": "کابینہ دیکھیں"
  },
  "NoFeesOnDeposit": {
    "noFeesOnDepositsAndWithdrawals": "جمع اور نکاسی پر کوئی فیس نہیں",
    "doNotWorryAboutTheCommission": "کمیشن کی فکر نہ کریں",
    "makeADeposit": "جمع کروائیں",
    "aboutThisProgram": "اس پروگرام کے بارے میں",
    "aboutThisProgramDescription1": "SuperForex آپ کو رقم جمع کرانے اور نکالنے کے لیے 30 سے زیادہ طریقے فراہم کرتا ہے۔ چونکہ ہم صرف قابل اعتماد مالیاتی شراکت داروں کے ساتھ کام کرتے ہیں، اس لیے ہم اپنے گاہکوں کے لیے رقم جمع کرانے پر ادائیگی کے نظام کے ذریعہ وصول کی جانے والی درمیانی فیس کو مکمل یا جزوی طور پر پورا کریں گے۔ SuperForex جمع یا نکاسی پر کوئی داخلی ادائیگیاں وصول نہیں کرتا۔",
    "aboutThisProgramDescription2": "آپ کی رقم اور ذاتی معلومات کی حفاظت ہماری اولین ترجیح ہے۔ آپ کی اضافی سیکیورٹی کے لیے ہم انٹرنیٹ پر آپ کے تمام مالیاتی لین دین کی تفصیلات کو محفوظ رکھنے کے لیے انکرپشن کا استعمال کرتے ہیں۔ آپ کسی بھی وقت رقم جلدی نکال سکتے ہیں، مثلاً Skrill یا Neteller کا استعمال کرتے ہوئے، اور اپنے اکاؤنٹ میں رقم پانچ منٹ کے اندر وصول کر سکتے ہیں!",
    "advantagesOfNoFeesProgram": "فیس کے بغیر پروگرام کے فوائد:",
    "amountOfDepositAndWithdrawalNotLimited": "جمع اور نکاسی کی مقدار پر کوئی حد نہیں۔",
    "validForAllDepositAndWithdrawalMethods": "تمام جمع اور نکاسی کے طریقوں کے لیے درست۔",
    "fullCustomerSupportAtAllStages": "تمام مراحل پر مکمل کسٹمر سپورٹ۔",
    "instantMoneyTransfer": "فوری رقم کی منتقلی۔",
    "note": "* ہم اپنے بین الاقوامی کلائنٹس کو مشورہ دیتے ہیں کہ وہ اپنے بینکوں سے رابطہ کریں تاکہ ان فیسوں کے بارے میں جان سکیں جو وہ فنڈز کی منتقلی، بشمول کرنسی کی تبدیلی کی فیس، کے لیے وصول کر سکتے ہیں۔"
  },
  "DepositProtection": {
    "depositProtectionProgram": "ڈپازٹ پروٹیکشن پروگرام",
    "saveYourMoney": "اپنی رقم بچائیں",
    "makeADeposit": "جمع کروائیں",
    "aboutDepositProtection": "ڈپازٹ پروٹیکشن کے بارے میں",
    "aboutDepositProtectionDescription": "ہمارا ڈپازٹ پروٹیکشن پروگرام ایک خاص خصوصیت ہے جو آپ کو کسی معاہدے کو کھولنے سے پہلے اپنے ڈپازٹ کو انشور کرنے کی اجازت دیتا ہے اور اگر آپ کو نقصان ہو تو اس کی پوری رقم بطور بونس واپس حاصل کر سکتے ہیں۔ تمام قسم کے اکاؤنٹس کے ساتھ تمام صارفین اس سروس کے لیے اہل ہیں۔ یہ پروگرام وقت کے لحاظ سے مخصوص ہے اور آپ کے ڈپازٹ کی مقدار پر منحصر ہے۔ یعنی، جتنا بڑا آپ کا ڈپازٹ ہوگا، اتنی ہی دیر تک یہ محفوظ رہ سکتا ہے۔ تحفظ کی مدت درج ذیل ہے:",
    "protectionDuration1": "$50 سے $100 تک",
    "protectionDuration1Day": "1 دن کا ڈپازٹ پروٹیکشن",
    "protectionDuration2": "$101 سے $500 تک",
    "protectionDuration2Day": "5 دن کا ڈپازٹ پروٹیکشن",
    "protectionDuration3": "$501 سے $1000 تک",
    "protectionDuration3Day": "10 دن کا ڈپازٹ پروٹیکشن",
    "protectionDuration4": "$1001 سے $5000 تک",
    "protectionDuration4Day": "14 دن کا ڈپازٹ پروٹیکشن",
    "protectionDuration5": "$5001 سے زیادہ",
    "protectionDuration5Day": "20 دن کا ڈپازٹ پروٹیکشن",
    "extendProtection": "آپ ابتدائی تحفظ ختم ہونے سے پہلے ایک نیا ڈپازٹ کر کے ڈپازٹ پروٹیکشن کی مدت کو بڑھا سکتے ہیں، بشرطیکہ نیا ڈپازٹ پہلے والے سے زیادہ طویل تحفظ رکھتا ہو۔",
    "advantagesOfDepositProtectionProgram": "ڈپازٹ پروٹیکشن پروگرام کے فوائد:",
    "advantage1": "نقصانات کے 100% ڈپازٹ پروٹیکشن",
    "advantage2": "تحفظ کی مقدار پر کوئی حد نہیں",
    "advantage3": "کوئی خفیہ کمیشن نہیں",
    "advantage4": "آپ کو غلطی کا مارجن حاصل ہے",
    "howDoesItWork": "یہ کیسے کام کرتا ہے؟",
    "howDoesItWorkDescription": "اگر ڈپازٹ پروٹیکشن کی فعال مدت (اوپر درج ہے) کے دوران آپ اپنے ڈپازٹ کے فنڈز کے 90% سے زیادہ کھو دیتے ہیں، تو ہم انہیں آپ کو بونس فنڈز کے طور پر واپس کر دیں گے۔ اس رقم کی واپسی کا دعویٰ کرنے کے لیے آپ کو ہماری سپورٹ ٹیم سے ای میل کے ذریعے رابطہ کرنا ہوگا، اور وہ آپ کی درخواست کو تین (3) کاروباری دنوں کے اندر پروسیس کریں گے۔ واپسی صرف USD میں کریڈٹ کی جا سکتی ہے اور آپ کو USD میں ایک نیا اکاؤنٹ کھولنے کی ضرورت ہوگی جہاں آپ کو آپ کا معاوضہ ملے گا۔ براہ کرم نوٹ کریں کہ اگر نقصان تحفظ پروگرام کی مدت کے بعد ہوتا ہے یا اگر یہ ڈپازٹ کی مقدار کا 90% سے کم ہے، تو یہ پالیسی لاگو نہیں ہوتی اور ہم آپ کے ڈپازٹ کو واپس نہیں کر سکتے۔",
    "theRefund": "واپسی",
    "theRefundDescription1": "اپنے کھوئے ہوئے ڈپازٹ کے معاوضے کو بونس کے طور پر سوچیں۔ آپ ان فنڈز پر آزادی سے تجارت کر سکتے ہیں۔ اگر آپ ایک ڈپازٹ کرتے ہیں جو واپسی کی مقدار کے برابر یا اس سے زیادہ ہے (اس اکاؤنٹ میں جسے معاوضہ ملا)، تو آپ کا بونس طویل مدت کے لیے استعمال کے لیے دستیاب ہوگا۔ اگر آپ اپنی واپسی کے اوپر کوئی ڈپازٹ نہیں کرتے ہیں، تو معاوضہ 30 دن کے اندر ختم ہو جائے گا اور اس اکاؤنٹ کے تمام تجارتی نتائج منسوخ ہو جائیں گے۔",
    "theRefundDescription2": "معاوضہ صرف آپ کے ڈپازٹس پر لاگو ہوتا ہے۔ یہ بونس یا کمائی گئی منافع کو شامل نہیں کرتا۔",
    "theRefundDescription3": "اگر آپ معاوضے کے اہل ہیں لیکن آپ نے پہلے ہی کسی پرانے ڈپازٹ کے لیے ایک حاصل کیا ہے، تو پرانا والا منسوخ ہو جائے گا تاکہ آپ نیا استعمال کر سکیں۔",
    "termsAndConditions": "شرائط و ضوابط",
    "termsAndConditionsDescription": "* کمپنی درج ذیل معاملات میں معاوضہ ادا کرنے کا حق محفوظ رکھتی ہے:",
    "condition1": "1. اگر کلائنٹ نے ڈپازٹ پروٹیکشن پروگرام کی فعال مدت کے دوران یوزر ایگریمنٹ کے قواعد کو بار بار توڑا ہو۔",
    "condition2": "2. اگر پچھلے 30 دنوں میں اس کلائنٹ نے یوزر ایگریمنٹ کی دو یا زیادہ خلاف ورزیاں کی ہوں۔",
    "condition3": "3. اگر کلائنٹ کے اکاؤنٹ پر پچھلے 90 دنوں میں بند کیے گئے سودوں میں سے 70% یا اس سے زیادہ کے نتائج منفی ہوں۔",
    "condition4": "4. اگر گاہک کے اکاؤنٹ پر ایک یا زیادہ بونس ہوں جیسے: نو ڈپازٹ بونس، ایزی ڈپازٹ بونس، پوائنٹ بونس۔ یہ ڈپازٹ پروٹیکشن پروگرام کے ساتھ مطابقت نہیں رکھتے۔"
  },
  "InterestRateOnEquity": {
    "interestRateOnEquity": "ایکویٹی پر سود کی شرح",
    "freeMoneyGenerateIncome": "مفت رقم سے آمدنی پیدا کریں",
    "aboutThisService": "اس سروس کے بارے میں",
    "aboutThisServiceDescription": "ہمارے تمام کلائنٹس اور پارٹنرز کو کیا چیز ایک مقصد پر متحد کرتی ہے؟ یقیناً منافع کی امید۔ اسی وجہ سے ہم نے آپ کے لیے کچھ اضافی کیے بغیر زیادہ کمانے کا ایک طریقہ تیار کرنے کی کوشش کی، لہٰذا ہم نے ایکویٹی پر سود کی شرح شامل کی۔",
    "advantagesOfTheService": "سروس کے فوائد",
    "freeMargin": "فری مارجن",
    "freeMarginDescription": "صرف وہ آزاد فنڈز استعمال کریں جو کھلی پوزیشنز میں استعمال نہیں ہوتے۔",
    "passiveService": "غیر فعال سروس",
    "passiveServiceDescription": "اس سے فائدہ اٹھانے کے لیے آپ کو فعال طور پر کچھ کرنے کی ضرورت نہیں ہے۔",
    "proportionalProfit": "تناسبی منافع",
    "proportionalProfitDescription": "اگر آپ کے اکاؤنٹ میں زیادہ فنڈز (منافع، ڈپازٹس) ہوں تو زیادہ کمائیں۔",
    "conditions": "شرائط",
    "conditionsDescription": "اس کا مطلب یہ ہے کہ آپ کے اکاؤنٹ کی ایکویٹی (وہ رقم جو آپ کے ڈپازٹس، منافع اور نقصانات سے دستیاب ہے) پر سالانہ 5% سود کی شرح لاگو ہوگی، جس کے تحت ہر ماہ آپ کے اکاؤنٹ میں ادائیگیاں کی جائیں گی۔ بینک ڈپازٹ کی طرح، آپ کی رقم ہر ماہ متعلقہ فیصد کے حساب سے بڑھتی رہے گی۔",
    "formula": "فارمولا",
    "formulaDescription": "آپ کو ہر دن جو رقم ملے گی وہ درج ذیل فارمولا کے مطابق حساب کی جائے گی:",
    "formulaCalculation": "(فری مارجن – کریڈٹ) × (5 / 100 / 360)",
    "openAccountPrompt": "اگر آپ کا اکاؤنٹ ابھی تک نہیں ہے تو یہ کھولنے کا بہترین وقت ہے:",
    "openAccount": "اکاؤنٹ کھولیں"
  },
  "MembershipClub": {
    "membershipClub": "ممبرشپ کلب",
    "joinAndGetYourPrivilegesToday": "آج ہی شامل ہوں اور اپنے مراعات حاصل کریں!",
    "register": "رجسٹر کریں",
    "aboutMembershipClub": "ممبرشپ کلب کے بارے میں",
    "aboutMembershipClubDescription1": "SuperForex کے ساتھ آپ صرف ایک گاہک سے زیادہ ہیں۔ ہم SuperForex میں آپ کی ٹریڈنگ کو مزید آرام دہ اور منافع بخش بنانے کی ہر ممکن کوشش کرتے ہیں! اسی لیے ہم اپنا خاص ممبرشپ کلب پیش کرتے ہیں، جو آپ کی آمدنی کے لیے اضافی فوائد فراہم کرتا ہے۔",
    "aboutMembershipClubDescription2": "SuperForex ممبرشپ کلب ہر کسی کے لیے کھلا ہے - اس میں شامل ہونے کے لیے کوئی پابندیاں نہیں ہیں۔ ہر وہ گاہک جو ہمارے ساتھ ایک حقیقی اکاؤنٹ کھولتا ہے، SuperForex ممبرشپ کلب میں شامل ہو سکتا ہے اور ہمارے ممبران کے لیے خصوصی پیشکشوں سے فائدہ اٹھا سکتا ہے۔",
    "benefitsOfParticipation": "شمولیت کے فوائد",
    "tradeWithLoweredSpreads": "کم اسپریڈز کے ساتھ ٹریڈ کریں۔",
    "tradeWithLoweredSpreadsDescription": "آپ کے پاس کم اسپریڈز کے ساتھ ٹریڈ کرنے کے لیے 15 دن ہوں گے - EUR/USD جوڑی کے لیے 1.5 پپس۔ اگر آپ $1000 یا اس سے زیادہ کے ساتھ ٹریڈ کرتے ہیں، تو آپ کو 30 دن کی ڈسکاؤنٹ مدت ملے گی۔",
    "welcomeBonus": "100% ویلکم+ بونس آپ کے ڈپازٹس پر لاگو ہوگا۔",
    "welcomeBonusDescription": "ہم نے کلب ممبران کے لیے ایک خاص بونس تیار کیا ہے۔ 40% ویلکم بونس کے بجائے، اب آپ تمام کلب ممبران کے لیے 100% ویلکم+ بونس کے ساتھ اپنے فنڈز کو دگنا کر سکتے ہیں۔",
    "uniqueForexSignals": "ایک منفرد پرائیویٹ گروپ میں فاریکس سگنلز اور تجزیہ۔",
    "uniqueForexSignalsDescription": "ہم آپ کو فیس بک پر ایک پرائیویٹ گروپ میں شامل ہونے کی دعوت دیتے ہیں جہاں آپ کو سب سے درست تجزیہ اور سگنلز مل سکتے ہیں۔",
    "fullSupport": "24/7 مکمل سپورٹ",
    "fullSupportDescription": "اگر آپ کلب کے ممبر ہیں تو آپ ہمیشہ معیاری سپورٹ پر بھروسہ کر سکتے ہیں۔ ہماری سپورٹ کسی بھی غیر واضح صورتحال میں آپ کو سکون فراہم کرے گی۔",
    "noBrokerCommission": "کوئی بروکر کمیشن نہیں",
    "noBrokerCommissionDescription": "SuperForex ڈپازٹس اور نکلوانے پر بروکر کمیشن وصول نہیں کرتا۔",
    "extendedDepositProtection": "وسیع ڈپازٹ تحفظ",
    "extendedDepositProtectionDescription": "اگر آپ اپنی ٹریڈنگ فنڈز کھو دیتے ہیں، تو آپ ڈپازٹ پروٹیکشن پروگرام کا استعمال کرتے ہوئے انہیں بونس کے طور پر واپس حاصل کر سکتے ہیں۔",
    "howToJoin": "شمولیت کیسے کریں؟",
    "step1": "پہلا مرحلہ",
    "makeSureYouHaveATradingAccount": "یقینی بنائیں کہ آپ کے پاس ایک ٹریڈنگ اکاؤنٹ ہے۔",
    "makeSureYouHaveATradingAccountDescription": "اگر آپ کے پاس کوئی اکاؤنٹ نہیں ہے، تو آپ کو ایک حقیقی ٹریڈنگ اکاؤنٹ کھولنا ہوگا۔ رجسٹریشن فارم میں تمام معلومات درج کریں اور \"اکاؤنٹ کھولیں\" بٹن پر کلک کریں۔",
    "step2": "دوسرا مرحلہ",
    "makeADeposit": "ڈپازٹ کریں",
    "makeADepositDescription": "کم از کم $100 ڈپازٹ کریں۔ اگر اکاؤنٹ میں ایسا ڈپازٹ موجود ہے، تو کلائنٹ کے کیبنٹ میں \"شامل ہوں\" بٹن دستیاب ہوگا۔",
    "step3": "تیسرا مرحلہ",
    "applyForTheMembershipClub": "ممبرشپ کلب کے لیے درخواست دیں۔",
    "applyForTheMembershipClubDescription": "براہ کرم کلائنٹ کے کیبنٹ میں بائیں جانب مینو میں ممبرشپ کلب کا ٹیب منتخب کریں۔ صفحے کے نیچے \"شامل ہوں\" بٹن پر کلک کریں۔",
    "joinTheMembershipClubRightNow": "ابھی ممبرشپ کلب میں شامل ہوں!",
    "youNeedToDeposit": "آپ کو ڈپازٹ کرنے کی ضرورت ہے:",
    "openAccountPrompt": "اگر آپ کے پاس پہلے سے ٹریڈنگ اکاؤنٹ نہیں ہے، تو ابھی ایک کھولیں۔"
  },
  "ForexCopySystem": {
    "forexCopyService": "فوریکس کاپی سروس",
    "bestWayForSocialTrading": "سوشل ٹریڈنگ کے لیے بہترین طریقہ۔",
    "aboutForexCopy": "فوریکس کاپی کے بارے میں",
    "signalInterpretation": "مالیاتی منڈیوں سے ملنے والے سگنلز کو سمجھنا، تاکہ منافع حاصل کرنے کے بہترین مواقع کی نشاندہی کی جا سکے، ایک مشکل کام ہے۔ ایک ماہر تاجر بننے کے لیے، آپ کو اپنی تجارتی مہارت کو بہت زیادہ مشق اور تعلیمی مواد کے ذریعے بہتر بنانا ہوگا، اور تازہ ترین تجزیات کے بارے میں آگاہ رہنا ہوگا۔ جب کہ ہم آپ کو یہ تمام مواد فراہم کرنے کی کوشش کرتے ہیں کیونکہ ہم چاہتے ہیں کہ آپ بطور تاجر ترقی کریں، ہمیں یہ بھی معلوم ہے کہ کچھ لوگوں کے پاس وقت کی کمی ہوتی ہے، اس لیے ہم نے ایک شارٹ کٹ تیار کیا۔",
    "copyTradingAdvantages": "کاپی ٹریڈنگ کے فوائد:",
    "optimalConditions": "بہترین حالات",
    "startWithDeposit": "ہماری فوریکس کاپی سسٹم کو استعمال کرنے کے لیے آپ کو صرف $50 ڈپازٹ کرنے کی ضرورت ہے۔",
    "hugeNetwork": "ایک وسیع نیٹ ورک",
    "joinCommunity": "تاجروں کی ایک بڑی کمیونٹی میں شامل ہوں جہاں آپ اپنے لیے کچھ نیا پا سکتے ہیں۔",
    "advantageousReward": "فائدہ مند انعام",
    "commissionSystem": "ماسٹر اور فالوور خود سے ڈیلز کاپی کرنے کے لیے کمیشن کے نظام کا انتخاب کرتے ہیں۔",
    "copyServiceExamples": "فوریکس کاپی سروس کی مثالیں",
    "caseAProfitDaily": "کیس A: روزانہ کمیشن زیادہ منافع بخش ہے۔",
    "caseBProfitShare": "کیس B: منافع کی تقسیم زیادہ منافع بخش ہے۔",
    "becomeFollower": "فوریکس کاپی فالوور کیسے بنیں",
    "becomeMaster": "فوریکس کاپی ماسٹر کیسے بنیں"
  },
  "ForexCopyFollowerConditions": {
    "forexCopyForFollowers": "فالوورز کے لیے فوریکس کاپی",
    "easyToStart": "شروع کرنا آسان، یہاں تک کہ بغیر تجارتی تجربے کے",
    "aboutForexCopy": "فوریکس کاپی کے بارے میں",
    "aboutForexCopyDescription1": "ہماری فوریکس کاپی سروس کم تجربہ کار تاجروں کو زیادہ مہارت رکھنے والے تاجروں کے نقش قدم پر چل کر سیکھنے اور منافع حاصل کرنے میں مدد دیتی ہے۔",
    "aboutForexCopyDescription2": "فوریکس کاپی نہ صرف منافع کا ایک اچھا ذریعہ ہے، بلکہ ابتدائی تاجروں کے لیے ایک قسم کا درسی کتاب بھی ہے، کیونکہ عملی طور پر فالوورز دیکھ سکیں گے کہ پیشہ ور تاجر کیسے تجارت کرتے ہیں اور قیمتی تجربہ حاصل کریں گے۔ ساتھ ہی، تجارتی رقم کی کوئی حد نہیں ہے، اس لیے فوریکس کاپی سسٹم ان تاجروں کے لیے بھی دستیاب ہے جن کے پاس زیادہ ابتدائی سرمایہ نہیں ہے۔",
    "advantagesForFollowers": "فالوورز کے لیے فوائد",
    "convenience": "آسانی",
    "convenienceDescription": "آپ کو خود ٹریڈ کرنے کی ضرورت نہیں ہے؛ آرڈرز کی خودکار کاپی آپ کے لیے کام کرے گی اور آپ کا وقت بچائے گی۔",
    "diversification": "تنوع",
    "diversificationDescription": "فوریکس کاپی سروس آپ کو ایک ساتھ کئی ماسٹرز کے لین دین کی کاپی کرنے کی اجازت دیتی ہے۔",
    "speed": "رفتار",
    "speedDescription": "ڈیلز فوراً کاپی اور مکمل ہوتی ہیں، جو آپ کو ماسٹر جیسا ہی تجارتی نتیجہ فراہم کرے گی۔",
    "control": "کنٹرول",
    "controlDescription": "آپ صرف منتخب کردہ کرنسی کے جوڑوں یا دوسرے آلات (مثال کے طور پر، بٹ کوائن) کے لین دین کی عمل درآمد کے لیے سبسکرائب کر سکتے ہیں۔ آرڈرز کی کاپی کے پیمانے کی باریک ترتیبات دستیاب ہیں۔",
    "howToBecomeFollower": "فوریکس کاپی فالوور کیسے بنیں؟",
    "step1": "پہلا مرحلہ",
    "openRealAccount": "ایک حقیقی اکاؤنٹ کھولیں",
    "step2": "دوسرا مرحلہ",
    "registerAsFollower": "بطور فالوور رجسٹر کریں",
    "step3": "تیسرا مرحلہ",
    "chooseMaster": "فوریکس کاپی ماسٹر منتخب کریں",
    "step4": "چوتھا مرحلہ",
    "copyTrades": "ٹریڈز کاپی کریں",
    "moreThan78Percent": "سبسکرائبرز کے ذریعے کاپی کی گئی 78% سے زیادہ ڈیلز منافع بخش تھیں۔ اگر آپ کے پاس تجارتی اکاؤنٹ نہیں ہے، تو ابھی اسے کھولیں۔"
  },
  "ForexCopyMasterConditions": {
    "forexCopyForMasters": "فوریکس کاپی برائے ماسٹرز",
    "additionalIncome": "آپ کی تجارت کے لیے اضافی آمدنی",
    "aboutForexCopy": "فوریکس کاپی کے بارے میں",
    "aboutForexCopyDescription1": "اگر آپ ایک کامیاب تاجر ہیں اور دوسروں کے ساتھ اپنی مہارت کا مظاہرہ اور اشتراک کرنا چاہتے ہیں، تو یہ آپ کے لیے ایک بہترین موقع ہے۔ آپ فوریکس ٹریڈنگ کمیونٹی کو دکھا سکتے ہیں کہ آپ بہترین میں سے ایک ہیں اور اپنی حکمت عملی دوسروں کے ساتھ شیئر کرنے کے لیے ایک پرکشش معاوضہ حاصل کر سکتے ہیں، فوریکس کاپی ماسٹر بن کر۔",
    "aboutForexCopyDescription2": "ایک فوریکس کاپی ماسٹر کے طور پر آپ اپنے معمول کے طریقے سے تجارت جاری رکھ سکتے ہیں، لیکن آپ کو اضافی آمدنی ان سبسکرائبرز کی بنیاد پر ملے گی جو آپ کی تجارت کو فالو کرنے کا انتخاب کرتے ہیں۔",
    "advantagesForMasters": "ماسٹرز کے لیے فوائد",
    "highProfit": "زیادہ منافع",
    "highProfitDescription": "منافع حجم کے فیصد کے طور پر حاصل کیا جا سکتا ہے، اور معاوضے کے دوسرے اختیارات کی شکل میں بھی، مثال کے طور پر، روزانہ سبسکرپشن فیس یا کسی ایک ٹرانزیکشن کی رقم۔",
    "theyAreThousands": "یہ ہزاروں ہیں",
    "theyAreThousandsDescription": "سبسکرائبرز کی ایک بڑی تعداد آپ کو آمدنی حاصل کرنے دے گی جو عام تجارت کے برابر ہو سکتی ہے۔",
    "partnershipProgram": "شراکت داری پروگرام",
    "partnershipProgramDescription": "آپ ایک اضافی پارٹنر اکاؤنٹ کھول سکتے ہیں اور اس کے ذریعے سبسکرائبرز کو راغب کر سکتے ہیں، جس سے آپ کو دگنا فائدہ ہو گا۔",
    "howToBecomeMaster": "فوریکس کاپی ماسٹر کیسے بنیں؟",
    "step1": "پہلا مرحلہ",
    "openRealAccount": "ایک حقیقی اکاؤنٹ کھولیں",
    "step2": "دوسرا مرحلہ",
    "registerAsMaster": "بطور ماسٹر رجسٹر کریں",
    "step3": "تیسرا مرحلہ",
    "addedToMastersList": "آپ کا اکاؤنٹ ماسٹرز کی فہرست میں شامل کر دیا جائے گا",
    "averageSubscriberBenefit": "اوسطاً، ہر ماسٹر کے پاس 3 سبسکرائبرز ہوتے ہیں جو ہر ڈیل پر 20% منافع لاتے ہیں۔ اگر آپ محسوس کرتے ہیں کہ آپ ایک اچھے ماسٹر بن سکتے ہیں، تو ابھی ایک اکاؤنٹ کھولیں۔"
  },
  "NotFound": {
    "oops": "اوہ! ہم آپ کے لیے یہ صفحہ نہیں ڈھونڈ سکے۔",
    "perphaps": "شاید یہ غلط ٹائپ کیا گیا ہے، منتقل کر دیا گیا ہے یا یہ اب موجود نہیں ہے۔",
    "weadviseyou": "ہم آپ کو مشورہ دیتے ہیں کہ ہماری دیگر صفحات پر جائیں",
    "homepage": "ہوم پیج",
    "ourbonuses": "ہمارے بونس",
    "contactinfo": "رابطہ کی معلومات",
    "alsoyoucan": "آپ ایک اکاؤنٹ کھول سکتے ہیں یا سائن ان کر سکتے ہیں",
    "openaccount": "اکاؤنٹ کھولیں",
    "clientscabinets": "کلائنٹس کابینہ"
  },
  "WelcomeBonus": {
    "WelcomeBonus": "تجارت کریں اور کمائیں",
    "GetMoreOnEachDeposit": "ہر ڈپازٹ پر $50,000 تک انعام",
    "ClaimBonus": "بونس حاصل کریں",
    "SuperForexDescription": "SuperForex مسلسل اپنے صارفین کو بہترین خصوصی آفرز فراہم کرنے کی کوشش کرتا ہے تاکہ آپ کی ٹریڈنگ کو زیادہ خوشگوار اور کامیاب بنایا جا سکے۔ تمام SuperForex صارفین ہر ڈپازٹ پر 100% تجارت اور کمائی کے بونس سے فائدہ اٹھا سکتے ہیں۔ اس کا مقصد صارفین کو زیادہ حجم کے ساتھ تجارت کرنے اور نتیجتاً اپنی پوزیشنز سے زیادہ آمدنی حاصل کرنے کی اجازت دینا ہے۔",
    "AllAccountTypesEligible": "تمام اکاؤنٹ کی اقسام تجارت اور کمائی کے لیے اہل ہیں۔ یہ تمام اثاثوں، بشمول دھاتوں اور انڈیکسز کے لیے فائدہ مند ہے، اور یہ مکمل طور پر تجارت کے لیے دستیاب ہے۔",
    "RecurringBonusLine": "تجارت اور کمائی کے لیے درخواست دے کر، آپ ہر ڈپازٹ پر بار بار بونس لائن کے اہل ہوں گے۔ منافع نکالنے پر کوئی پابندی نہیں ہے، اور نہ ہی ٹریڈ کیے گئے لاٹس یا ٹریڈنگ کے دورانیے کے حوالے سے کوئی اضافی ضروریات ہیں۔",
    "WhyChooseWelcomeBonus": "تجارت اور کمائی کیوں منتخب کریں؟",
    "HowWelcomeBonusBoostDeposit": "تجارت اور کمائی آپ کے ڈپازٹ کو کیسے بڑھاتی ہے؟",
    "YourDeposit": "آپ کا ڈپازٹ",
    "AccountBalanceAfterBonus": "بونس کے بعد آپ کا اکاؤنٹ بیلنس",
    "GetBonus": "بونس حاصل کریں",
    "HowDoesItWork": "یہ کیسے کام کرتا ہے؟",
    "ObtainWelcomeBonus": "تجارت اور کمائی حاصل کرنے کے لیے صارفین کو ہمارے ساتھ ایک لائیو تجارتی اکاؤنٹ رجسٹر کرنا ہوگا اور SuperForex ڈیش بورڈ میں 'تجارت اور کمائی حاصل کریں' کے بٹن پر کلک کرنا ہوگا۔",
    "RegisterRealTradingAccount": "ایک حقیقی تجارتی اکاؤنٹ رجسٹر کریں",
    "OpenLiveTradingAccount": "لائیو تجارتی اکاؤنٹ کھولنے کے لیے، نیچے دیے گئے رجسٹریشن فارم کو پُر کریں اور اکاؤنٹ کھولیں بٹن پر کلک کریں۔ آپ اس بونس کو حاصل کرنے کے لیے کسی بھی کرنسی میں اکاؤنٹ کھول سکتے ہیں۔",
    "ApplyForWelcomeBonus": "تجارت اور کمائی کے لیے درخواست دیں",
    "LogIntoLiveAccount": "اپنے لائیو اکاؤنٹ میں لاگ ان کریں، پھر ڈیش بورڈ کے بائیں جانب مینو میں تجارت اور کمائی پر جائیں اور تجارت اور کمائی کا انتخاب کریں۔ صفحے کے نیچے 'تجارت اور کمائی حاصل کریں' کے بٹن پر کلک کریں۔",
    "FundAccountGetBonus": "اپنے اکاؤنٹ میں فنڈز جمع کریں اور تجارت اور کمائی حاصل کریں",
    "ActivateBonusByFunding": "اپنے اکاؤنٹ میں فنڈز جمع کروا کر بونس کو فعال کریں – رقم اور ڈپازٹ کا طریقہ آپ کی مرضی کے مطابق ہوگا۔ 100% تجارت اور کمائی آپ کے پہلے ڈپازٹ کے بعد لاگو ہوگی اور آپ کے اکاؤنٹ میں خودکار طور پر جمع ہو جائے گی۔",
    "AdvantagesOfSuperForex": "SuperForex کے فوائد",
    "ECNAccounts": "ECN اکاؤنٹس",
    "ImprovedTradingTechnology": "ہم نے اپنی تجارتی ٹیکنالوجی کو نمایاں طور پر بہتر بنایا ہے۔ اس سے آرڈرز کے عمل درآمد کی رفتار کو 0.04 سیکنڈ تک بڑھا دیا گیا ہے۔",
    "Over400TradingInstruments": "400 سے زیادہ تجارتی آلات",
    "UseFollowingInstruments": "آپ درج ذیل آلات استعمال کر سکتے ہیں: کرنسی کے جوڑے، دھاتیں، شیئرز انڈیکسز، CFDs، اور فیوچرز۔",
    "DepositProtection": "ڈپازٹ پروٹیکشن",
    "FundsSavedInCaseOfLosses": "نقصانات کی صورت میں آپ کے فنڈز محفوظ رہیں گے۔ بس سرگرمی سے تجارت کریں اور اپنی سرمایہ کاری کو دوسری زندگی دیں۔",
    "volume": "مارشل ایمبرٹن",
    "descvolume1": "2000 USD ڈپازٹ کریں",
    "descvolume2": "تجارت کا حجم 60 (اسٹینڈرڈ لاٹس)",
    "watch": "ایپل واچ سیریز 10",
    "descwatch1": "5000 USD ڈپازٹ کریں",
    "descwatch2": "تجارت کا حجم 150 (اسٹینڈرڈ لاٹس)",
    "ipad": "آئی پیڈ ایئر 6",
    "descipad1": "10000 USD ڈپازٹ کریں",
    "descipad2": "تجارت کا حجم 300 (اسٹینڈرڈ لاٹس)",
    "iphone": "آئی فون 16 پرو میکس 256GB",
    "desciphone1": "15000 USD ڈپازٹ کریں",
    "desciphone2": "تجارت کا حجم 450 (اسٹینڈرڈ لاٹس)",
    "mac": "میک بک پرو 14 انچ M2",
    "descmac1": "25000 USD ڈپازٹ کریں",
    "descmac2": "تجارت کا حجم 750 (اسٹینڈرڈ لاٹس)",
    "sh": "ہونڈا SH 150 ABS",
    "sh1": "50000 USD ڈپازٹ کریں",
    "sh2": "تجارت کا حجم 1500 (اسٹینڈرڈ لاٹس)",
    "cardeposit": "350000 USD ڈپازٹ کریں",
    "cardeposit2": "تجارتی حجم 2100 (اسٹینڈرڈ لاٹس)",
    "datatitle1": "غیر معینہ مدت",
    "datacontent1": "تجارت اور کمائی کے ساتھ تجارت پر کوئی وقت کی پابندیاں نہیں ہیں۔ آپ اطمینان سے انتظار کر سکتے ہیں اور بہترین مارکیٹ پوزیشنز حاصل کر سکتے ہیں۔",
    "datatitle2": "کوئی لاٹس کی ضروریات نہیں",
    "datacontent2": "منافع نکالنے کے لیے آپ کو مخصوص تعداد میں لاٹس کی تجارت مکمل کرنے کی ضرورت نہیں ہے۔ بونس مکمل طور پر مارجن میں شامل ہوتا ہے۔",
    "datatitle3": "غیر محدود نکاسی",
    "datacontent3": "نکالی جانے والی رقم پر کوئی پابندیاں نہیں ہیں۔ نکاسی کے بعد، تجارت اور کمائی منسوخ نہیں ہوتی۔",
    "tradeendearn": "تجارت کریں اور کمائیں"
  },
  "HotBonus": {
    "bannerBtn": "بونس حاصل کریں",
    "bannerTitle": "10% ہاٹ بونس",
    "bannerSubTitle": "تمام اکاؤنٹس کے لیے بہترین انتخاب",
    "bannerLink": "#register",
    "intro": "ایک غیر معینہ مدت کے لیے، ہمارے کلائنٹس اپنے اکاؤنٹس میں فنڈز شامل کرتے وقت 10% ہاٹ بونس کا دعویٰ کر سکتے ہیں۔ یہ آفر ان لوگوں کے لیے مثالی ہے جو بڑے حجم کے آرڈرز دینا اور زیادہ منافع حاصل کرنا چاہتے ہیں۔",
    "whyChoose": "10% ہاٹ بونس کیوں منتخب کریں؟",
    "sliderTitle": "10% ہاٹ بونس آپ کے ڈپازٹ کو کیسے بڑھاتا ہے؟",
    "slider1": "آپ کا ڈپازٹ",
    "slider2": "بونس کی رقم",
    "sliderBottom": "بونس لاگو ہونے کے بعد آپ کا اکاؤنٹ بیلنس",
    "sliderBtn": "بونس حاصل کریں",
    "sliderValue2": "10%",
    "howItWorksTitle": "یہ کیسے کام کرتا ہے؟",
    "howItWorksSubTitle": "آپ کو صرف اس آفر کو سبسکرائب کرنا ہے، پھر کم از کم $100 کا ڈپازٹ کرنا ہے، اور آپ کو ڈپازٹ کی رقم کا 10% اضافی فنڈز کے طور پر ملے گا۔ 10% ہاٹ بونس کا دعویٰ کرنے کے لیے آپ کو ایک لائیو تجارتی اکاؤنٹ کی ضرورت ہوگی، جسے آپ کلائنٹس کابینہ سے حاصل کر سکتے ہیں۔",
    "howItWorksOptionTitle": "اگر ڈپازٹ $100 سے کم ہے تو، پھر بھی 100% بونس دیا جائے گا۔ یہ دستیاب بہترین آفرز میں سے ایک ہے۔",
    "step1Title": "ایک حقیقی تجارتی اکاؤنٹ رجسٹر کریں",
    "step1Content": "نیچے دیے گئے رجسٹریشن فارم کو مکمل کر کے اور 'اکاؤنٹ کھولیں' پر کلک کر کے ایک حقیقی تجارتی اکاؤنٹ کھولیں۔ بونس کا دعویٰ کرنے کے لیے کسی بھی کرنسی کا استعمال کیا جا سکتا ہے۔",
    "step2Title": "10% ہاٹ بونس کے لیے درخواست دیں",
    "step2Content": "اپنے کلائنٹس کابینہ میں لاگ ان کریں، 'بونسز' ٹیب کو منتخب کریں، اور 10% ہاٹ بونس منتخب کریں۔ '10% ہاٹ بونس حاصل کریں' بٹن پر کلک کریں۔",
    "step3Title": "ڈپازٹ کریں اور 10% ہاٹ بونس حاصل کریں",
    "step3Content": "پہلے ڈپازٹ کے بعد بونس خود بخود آپ کے اکاؤنٹ میں لاگو ہو جائے گا۔",
    "advantagesTitle": "SuperForex کے فوائد",
    "feature1Title": "ECN اکاؤنٹس",
    "feature1Content": "ہماری تجارتی ٹیکنالوجی کو نمایاں طور پر بہتر بنایا گیا ہے، جس سے آرڈرز کی تکمیل کو 0.04 سیکنڈز میں ممکن بنایا گیا ہے۔",
    "feature2Title": "400 سے زیادہ تجارتی آلات",
    "feature2Content": "کرنسی کے جوڑے، دھاتیں، شیئرز انڈیکس، CFDs، اور فیوچرز کی تجارت کریں۔",
    "feature3Title": "ڈپازٹ پروٹیکشن",
    "feature3Content": "نقصانات کی صورت میں آپ کے فنڈز محفوظ رہیں گے۔ سرگرمی سے تجارت کریں اور اپنی سرمایہ کاری کو دوسرا موقع دیں۔",
    "withdrawable": "نکاسی کے قابل",
    "thebonus": "بونس میں نکاسی کے قابل حصہ شامل ہے",
    "renewable": "تجدید کے قابل",
    "granted": "ہر اگلے ڈپازٹ کے لیے لامحدود بار دیا جاتا ہے",
    "unlimited": "لامحدود",
    "nolimit": "کوئی حد نہیں"
  },
  "EasyDepositBonus": {
    "EasyDepositBonus": "آسان ڈپازٹ بونس",
    "ClaimBonus": "بونس حاصل کریں",
    "GetYourBonus": "اپنا $750 بونس حاصل کریں",
    "SuperForexDescription": "SuperForex ہمیشہ کمپنی کے گاہکوں کی دیکھ بھال کرنے کی کوشش کرتا ہے۔ ہم نے آسان ڈپازٹ بونس کو اپنے تاجروں میں بہت مقبول پایا۔ اس لیے ہم نے اسے اپ گریڈ کیا ہے تاکہ آپ کو اپنے پیسوں کے لیے زیادہ قدر فراہم کی جا سکے۔",
    "FundingAccountDescription": "اپنے اکاؤنٹ کو $50 سے فنڈ کرکے آپ 3000% اضافی حاصل کر سکتے ہیں، جو کہ مجموعی طور پر $750 تک ہو سکتا ہے۔ اس کے علاوہ، آسان ڈپازٹ بونس سے حاصل ہونے والا منافع نکالا جا سکتا ہے۔",
    "WhyChooseEasyDepositBonus": "آسان ڈپازٹ بونس کیوں منتخب کریں؟",
    "HowEasyDepositBonusBoostDeposit": "آسان ڈپازٹ بونس آپ کے ڈپازٹ کو کیسے بڑھاتا ہے؟",
    "YourDeposit": "آپ کا ڈپازٹ",
    "AccountBalanceAfterBonus": "بونس لاگو ہونے کے بعد آپ کا اکاؤنٹ بیلنس",
    "GetBonus": "بونس حاصل کریں",
    "HowDoesItWork": "یہ کیسے کام کرتا ہے؟",
    "ObtainEasyDepositBonus": "آسان ڈپازٹ بونس حاصل کرنے کے لیے نیچے دی گئی ہدایات پر عمل کریں",
    "RegisterRealTradingAccount": "ایک لائیو تجارتی اکاؤنٹ رجسٹر کریں",
    "OpenLiveTradingAccount": "رجسٹریشن فارم مکمل کر کے ایک حقیقی تجارتی اکاؤنٹ کھولیں۔ اس بونس کے لیے معیار پورا کرنے کے لیے آپ کو USD میں اکاؤنٹ کا انتخاب کرنا ہوگا اور 1:500 کا زیادہ سے زیادہ بیعانہ منتخب کرنا ہوگا۔",
    "ApplyForEasyDepositBonus": "3000% آسان ڈپازٹ بونس کے لیے درخواست دیں",
    "LogIntoLiveAccount": "اپنے لائیو اکاؤنٹ میں لاگ ان کریں، پھر کلائنٹس کابینہ کے بائیں طرف مینو میں 'بونسز' ٹیب پر جائیں اور 3000% آسان ڈپازٹ بونس منتخب کریں۔ صفحے کے نیچے 'آسان ڈپازٹ بونس حاصل کریں' بٹن پر کلک کریں۔",
    "FundAccountGetBonus": "ڈپازٹ کریں اور 3000% بونس سے لطف اندوز ہوں!",
    "ActivateBonusByFunding": "بونس کو فعال کرنے کے لیے آپ کو کم از کم $50 کا ڈپازٹ کرنا ہوگا۔ اس سے بونس کی مقدار کا تعین ہوگا۔ آپ کے ڈپازٹ کے بعد، آسان ڈپازٹ بونس خود بخود آپ کے اکاؤنٹ میں کریڈٹ ہو جائے گا۔",
    "AdvantagesOfSuperForex": "SuperForex کے فوائد",
    "ECNAccounts": "ECN اکاؤنٹس",
    "ImprovedTradingTechnology": "ہم نے اپنی تجارتی ٹیکنالوجی کو نمایاں طور پر بہتر بنایا ہے۔ اس سے آرڈرز کی تکمیل کی رفتار 0.04 سیکنڈ تک بڑھا دی گئی ہے۔",
    "Over400TradingInstruments": "400 سے زیادہ تجارتی آلات",
    "UseFollowingInstruments": "آپ درج ذیل آلات استعمال کر سکتے ہیں: کرنسی کے جوڑے، دھاتیں، شیئرز انڈیکس، CFDs، اور فیوچرز۔",
    "DepositProtection": "ڈپازٹ پروٹیکشن",
    "FundsSavedInCaseOfLosses": "نقصانات کی صورت میں آپ کے فنڈز محفوظ رہیں گے۔ سرگرمی سے تجارت کریں اور اپنی سرمایہ کاری کو دوسرا موقع دیں۔",
    "thebiggest": "اب تک کا سب سے بڑا بونس",
    "haveyouever": "کیا آپ نے کبھی اتنی بڑی بونس رقم دیکھی ہے؟",
    "eaststart": "آسان آغاز",
    "youcantry": "آپ صرف 50 کے ساتھ ہماری خدمات آزما سکتے ہیں اور یہ کافی ہوگا",
    "agreatchoice": "ابتدائیوں کے لیے ایک بہترین انتخاب",
    "openyourfirst": "اپنے پہلے سودے کھولیں اور SuperForex کے ساتھ پہلا پیسہ کمانا شروع کریں"
  },
  "EnergyBonus": {
    "ClaimBonus": "بونس حاصل کریں",
    "Title": "مفت سوپ",
    "SubTitle": "تجارت کرتے وقت کوئی فیس نہیں",
    "Description": "جو لوگ حقیقی بونس کے بارے میں خواب دیکھ رہے تھے، جو حقیقت میں نکالا جا سکتا ہے، یہ بونس آپ کا ہے۔ یہ واحد نکالا جانے والا منفرد بونس ہے۔ اس لیے آپ اپنی تجارت کو توانائی دے سکتے ہیں اور منافع اور بونس دونوں نکال سکتے ہیں۔",
    "WhyChooseTitle": "مفت سوپ کیوں منتخب کریں؟",
    "DepositSliderTitle": "مفت سوپ آپ کے ڈپازٹ کو کیسے بڑھاتا ہے؟",
    "DepositSliderName": "آپ کا ڈپازٹ",
    "DepositSliderBottomName": "بونس لاگو ہونے کے بعد آپ کا اکاؤنٹ بیلنس",
    "DepositSliderButtonName": "بونس حاصل کریں",
    "HowDoesItWorkTitle": "یہ کیسے کام کرتا ہے؟",
    "HowDoesItWorkSubTitle": "یہ ایک مسلسل بونس ہے: ہر بار جب آپ نیا ڈپازٹ کرتے ہیں، آپ اس پر 10% اضافی حاصل کریں گے۔",
    "HowDoesItWorkTitleOption": "اس فاریکس بونس کو دعوی کرنے کے لیے آپ کو ہمارے ساتھ ایک لائیو تجارتی اکاؤنٹ کھولنا ہوگا اور کلائنٹس کابینہ سے 'مفت سوپ حاصل کریں' بٹن پر کلک کرنا ہوگا۔ خاص طور پر، نیچے دی گئی ہدایات پر عمل کریں: 1 ایک حقیقی تجارتی اکاؤنٹ رجسٹر کریں",
    "HowDoesItWorkTopicTitle": "ایک لائیو تجارتی اکاؤنٹ رجسٹر کریں",
    "HowDoesItWorkTopicContent": "آپ اس صفحے پر براہ راست ایک لائیو تجارتی اکاؤنٹ کھول سکتے ہیں۔ ایسا کرنے کے لیے رجسٹریشن فارم میں تمام فیلڈز مکمل کریں اور 'اکاؤنٹ کھولیں' بٹن پر کلک کریں۔ آپ کی سہولت کے لیے، آپ کسی بھی کرنسی کا استعمال کرتے ہوئے اکاؤنٹ کھول سکتے ہیں۔",
    "HowDoesItWorkTopicTitleNd": "مفت سوپ کے لیے درخواست دیں",
    "HowDoesItWorkTopicContentNd": "اپنا تجارتی اکاؤنٹ کھولنے کے بعد، اپنے ذاتی کابینہ میں جائیں۔ اسکرین کے بائیں طرف 'بونسز' ٹیب پر کلک کریں۔ فہرست سے 'مفت سوپ' منتخب کریں، اور پھر 'مفت سوپ حاصل کریں' بٹن پر کلک کریں۔",
    "HowDoesItWorkTopicTitleRd": "ڈپازٹ کریں اور مفت سوپ حاصل کریں",
    "HowDoesItWorkTopicContentRd": "آپ کے اکاؤنٹ میں پیسے کریڈٹ ہونے کے بعد، آپ کو آپ کے ڈپازٹ کی مقدار پر اضافی 10% خود بخود مل جائے گا۔",
    "MainTitle": "SuperForex کے فوائد",
    "FirstIconTitle": "ECN اکاؤنٹس",
    "FirstIconContent": "ہم نے اپنی تجارتی ٹیکنالوجی کو نمایاں طور پر بہتر بنایا ہے۔ اس سے آرڈرز کی تکمیل کی رفتار 0.04 سیکنڈ تک بڑھا دی گئی ہے۔",
    "SecondIconTitle": "400 سے زیادہ تجارتی آلات",
    "SecondIconContent": "آپ درج ذیل آلات استعمال کر سکتے ہیں: کرنسی کے جوڑے، دھاتیں، شیئرز انڈیکس، CFDs، اور فیوچرز۔",
    "ThirdIconTitle": "ڈپازٹ پروٹیکشن",
    "ThirdIconContent": "نقصانات کی صورت میں آپ کے فنڈز محفوظ رہیں گے۔ سرگرمی سے تجارت کریں اور اپنی سرمایہ کاری کو دوسرا موقع دیں۔",
    "days": "دن",
    "verification": "کوئی تصدیق نہیں",
    "getthe750": "اپنے اکاؤنٹ کی تصدیق کے بغیر مفت سوپ حاصل کریں۔",
    "unlimiteddeposit": "لا محدود ڈپازٹ",
    "nolimit": "زیادہ سے زیادہ جمع شدہ بونس کے لیے کوئی حد نہیں۔",
    "notraded": "کوئی تجارتی لوٹس کی ضرورت نہیں",
    "youdont": "آپ کو منافع نکالنے کے لیے کسی مخصوص لوٹس کی تعداد حاصل کرنے کی ضرورت نہیں ہے۔"
  },
  "ReferAFriend": {
    "ShareBonus": "بونس شیئر کریں",
    "ReferAFriendTitle": "ایک دوست کو ریفر کریں اور $375 تک حاصل کریں",
    "BenefitFromBonus": "آسان ڈپازٹ بونس سے اپنے دوستوں کے ساتھ فائدہ اٹھائیں",
    "ReferAFriendDescription": "SuperForex کا ریفر اے فرینڈ پروگرام آپ کو اپنے دوستوں کو ہماری کمپنی میں مدعو کرنے کی اجازت دیتا ہے اور آپ کو $1125 تک بونس فنڈز ملتے ہیں۔ اپنے دوستوں کے ساتھ منافع کمائیں!",
    "HowDoesReferAFriendWork": "ریفر اے فرینڈ پروگرام کیسے کام کرتا ہے؟",
    "ShareYourLink": "اپنا دعوتی لنک شیئر کریں",
    "ShareYourLinkDescription": "اس پیشکش سے فائدہ اٹھانے کے لیے آپ کو کلائنٹس ڈیش بورڈ میں ریفر اے فرینڈ کا لنک ملے گا۔ اس لنک کو اپنے دوستوں کے ساتھ شیئر کریں جو تجارت میں دلچسپی رکھتے ہوں۔ ایک بار جب آپ کا دوست آپ کے ذاتی لنک کا استعمال کرتے ہوئے اکاؤنٹ بناتا ہے، تو وہ آسان ڈپازٹ بونس کے لیے درخواست دے سکتا ہے اور اپنے اکاؤنٹ کو فنڈ کر سکتا ہے۔",
    "InvitationLink": "دعوتی لنک",
    "ReceiveBonusFunds": "اپنے بونس فنڈز حاصل کریں",
    "ReceiveBonusFundsDescription": "آپ کو فوری طور پر بونس فنڈز ملیں گے جو آپ کے دوست کے ڈپازٹ کے 50% تک ہوں گے۔ آسان ڈپازٹ بونس خود بخود کریڈٹ ہو جائے گا تاکہ آپ تجارت کے لیے زیادہ سے زیادہ فنڈز حاصل کر سکیں۔",
    "InviteUpTo3Friends": "3 دوستوں کو مدعو کریں",
    "InviteUpTo3FriendsDescription": "ہر کلائنٹ 3 دوستوں کو ریفر کر سکتا ہے اور 3 آسان ڈپازٹ بونس تک حاصل کر سکتا ہے، جس سے آپ مجموعی طور پر $1125 تک کی ایکویٹی حاصل کر سکتے ہیں۔",
    "HowToInviteFriend": "SuperForex میں دوست کو کیسے مدعو کریں؟",
    "openaccount": "SuperForex کے ساتھ اکاؤنٹ کھولیں",
    "youraccount": "آپ کا اکاؤنٹ آسان ڈپازٹ بونس کی شرائط کے ساتھ ہم آہنگ ہونا چاہیے: ایک معیاری یا سوپ فری اکاؤنٹ جس میں 1:500 یا اس سے کم بیعانہ ہو۔",
    "createaspe": "بونس فنڈز کے لیے ایک علیحدہ اکاؤنٹ بنائیں",
    "youshouldopen": "آپ کو اپنے دوست کے اکاؤنٹ کو فنڈ کرنے سے پہلے SuperForex کے ساتھ نیا تجارتی اکاؤنٹ کھولنا ہوگا۔ آسان ڈپازٹ بونس کے فنڈز آپ کے نئے اکاؤنٹ میں کریڈٹ کیے جائیں گے۔",
    "shardlink": "اپنا لنک اپنے دوستوں کے ساتھ شیئر کریں",
    "youcanfind": "آپ کو اپنے دعوتی لنک کلائنٹس ڈیش بورڈ کے ہوم پیج پر ملے گا۔ اسے اپنے دوستوں کے ساتھ میسجنگ ایپس یا سوشل میڈیا پر شیئر کریں۔"
  },
  "PartnershipProgram": {
    "ourSupportYourProfit": "ہمارا تعاون - آپ کا منافع",
    "joinUs": "ہمارے ساتھ شامل ہوں",
    "successIsAvailableForAll": "کامیابی سب کے لیے دستیاب ہے",
    "whatIsIntroducingBroker": "انٹرڈیوسنگ بروکر کیا ہے؟",
    "superForexPartnersRewarded": "سپر فاریکس کے شراکت دار نئے کلائنٹس اور شراکت داروں کو لانے اور کلائنٹس کو زیادہ فعال طریقے سے تجارت کرنے کی ترغیب دینے پر انعامات حاصل کرتے ہیں۔ شراکت داری کی اہم قسم کو انٹرڈیوسنگ بروکر (آئی بی) کہا جاتا ہے اور اس کے 3 قسم کے کمیشن ہوتے ہیں:",
    "upTo100": "100% تک",
    "commissionFromSpread": "سپریڈ سے کمیشن",
    "payPartnerUpTo100": "ہم اپنے شراکت دار کو سپریڈ سے بروکریج کمیشن کا 100% تک ادا کرتے ہیں۔ یہ بروکروں کے درمیان ایک منفرد پیشکش ہے۔",
    "upTo10": "10% تک",
    "monthlyInOutCommission": "ماہانہ آمدنی اور اخراج کمیشن",
    "percentageDifferenceDepositsWithdrawals": "ریفرلز کی ڈپازٹ اور وِتھ ڈراولز کے فرق کا فیصد",
    "receiveCommission3To10": "آپ کو شروع میں 3% کمیشن ملے گا، جو آپ کی سرگرمی کے مطابق 10% تک بڑھایا جا سکتا ہے۔",
    "upTo20": "20% تک",
    "ibReward": "آئی بی انعام",
    "partnersParticipateRewardProgram": "تمام شراکت دار خود بخود انعامی پروگرام میں حصہ لیتے ہیں اور انہیں ماہانہ بنیادوں پر سپریڈ سے حاصل شدہ مجموعی کمیشن کا ایک اضافی فیصد ملتا ہے۔",
    "subIntroducingBroker": "سب انٹرڈیوسنگ بروکر",
    "clientBecomesPartner": "اگر آپ کا کلائنٹ شراکت دار بن جاتا ہے یا آپ کسی اور شراکت دار کو ان کے اپنے کلائنٹس کے ساتھ متوجہ کرتے ہیں، تو اس نئے شراکت دار کو سب انٹرڈیوسنگ بروکر کہا جاتا ہے۔",
    "subIbCommission": "سب آئی بی کمیشن آپ کے سب آئی بی ریفرلز کی تجارت سے 0.1 پپس پر مشتمل ہوتا ہے، جو تقریباً $1 - $2 فی تجارت ہوتا ہے۔",
    "manyPartnersSubIbs": "اگر آپ کے پاس بہت سے شراکت دار ہیں جو سب آئی بی بننا چاہتے ہیں، تو ہم 5 سطحوں پر مشتمل ایک افیلی ایٹ پروگرام پیش کرتے ہیں۔ آپ کو ہر سطح کے ریفرل کی ٹرانزیکشنز کا ایک فیصد ملے گا۔",
    "beingPartnerBeneficial": "شراکت دار بننا بہت فائدہ مند ہے۔ کلائنٹس منافع کما سکتے ہیں یا پیسہ کھو سکتے ہیں، لیکن شراکت دار ہمیشہ فائدے میں رہیں گے۔",
    "clientWinsPartnerReceives": "اگر کلائنٹ جیتتا ہے، تو شراکت دار اوپر ذکر کردہ 3 قسم کے کمیشن وصول کرتا ہے۔ اور اگر کلائنٹ ہار جاتا ہے، تو شراکت دار وہی 3 قسم کے کمیشن وصول کرتا ہے۔",
    "standardAccount": "معیاری اکاؤنٹ",
    "ecnAccount": "ای سی این اکاؤنٹ",
    "bestForexAffiliateProgramAfrica2023": "بیسٹ فاریکس افیلی ایٹ پروگرام افریقہ 2023",
    "tirelessWorkExpandPartnerNetwork": "2023 میں، ہماری مسلسل محنت کے نتیجے میں شراکت دار نیٹ ورک کی توسیع اور افریقہ میں فاریکس کے علم کو بڑھانے کا اعتراف بین الاقوامی ایوارڈ کے ذریعے کیا گیا۔ سب سے زیادہ سپریڈ کمیشن اور انعامی پروگرام کی وجہ سے ہمارا افیلی ایٹ پروگرام فنانس ڈیرویٹو کی طرف سے افریقہ میں بہترین قرار پایا۔",
    "introducingTrainingOffice": "انٹرڈیوسنگ / ٹریننگ آفس",
    "reachNewLevelTopPartners": "نیا سطح حاصل کرنے کے لیے، بہترین شراکت دار انٹرڈیوسنگ آفس کھولتے ہیں۔ کمپنی پروموشنل مواد کی پرنٹنگ، سوشل نیٹ ورکس پر اشتہار دینے اور بعض صورتوں میں دفتر کرایہ پر لینے میں مدد فراہم کرتی ہے۔",
    "officeBecomesTrainingCenter": "زیادہ تر معاملات میں، دفتر ایک تربیتی مرکز بن جاتا ہے جہاں مختلف سیمینارز، تربیت وغیرہ منعقد کی جاتی ہیں۔ ہر سال، ہزاروں طلباء ہمارے تربیتی مراکز میں اپنی مہارتوں کو بہتر بناتے ہیں۔",
    "localDepositorFundManager": "مقامی ڈپازٹر / فنڈ مینیجر",
    "trustedPersonBankingOperations": "یہ ایک خاص طور پر بھروسہ مند شخص ہوتا ہے جس کو کمپنی کی جانب سے فنڈز جمع کرنے اور نکالنے کے لیے بینکنگ آپریشن کرنے کا اختیار ہوتا ہے۔ یہ پیشکش ان جگہوں پر اہم ہو گی جہاں بینکوں یا ادائیگی کے نظاموں تک رسائی نہیں ہے۔",
    "localDepositorsEarnAdditionalIncome": "مقامی ڈپازٹر اضافی آمدنی کما سکتے ہیں SF منی واؤچر کے ذریعے، جیسا کہ نیچے دکھایا جائے گا۔ اس کے علاوہ، کمپنی مقامی ڈپازٹرز کو انفرادی طور پر ترغیب دے سکتی ہے اور انہیں اپنے افیلی ایٹ گروپ میں مقامی ٹرانزیکشن کلائنٹس شامل کرنے کی پیشکش کر سکتی ہے۔",
    "discount": "چھوٹ",
    "netCashFlow": "نیٹ کیش فلو",
    "sfMoney": "ایس ایف منی",
    "acceptFundsReplenishAccount": "آپ کلائنٹ سے فنڈز وصول کرتے ہیں تاکہ ان کے اکاؤنٹ کو دوبارہ بھرا جا سکے، مثال کے طور پر $100۔ ایس ایف منی واؤچر کے لیے $100 کا آرڈر کریں، جس پر 7% چھوٹ ہو، یعنی $93 میں، اور کلائنٹ کے اکاؤنٹ کو $100 سے بھر دیں۔ آپ کا منافع $7 ہے۔",
    "continuousActivityNetCashFlow": "مسلسل سرگرمی کے ساتھ، شراکت دار ایک ماہ کے اندر نیٹ کیش فلو جمع کرتا ہے اور پورے اگلے مہینے کے لیے چھوٹ کا استعمال کرتا ہے جیسا کہ جدول میں دکھایا گیا ہے:",
    "exchangeVoucherLocalCurrency": "اب آپ اپنے واؤچر کو صرف ڈالرز میں ہی نہیں، بلکہ اپنی مقامی کرنسی میں بھی تبادلہ کر سکتے ہیں، اگر یہ آپ کے ملک میں دستیاب ہو۔",
    "registerStartSuccess": "رجسٹر کریں اور کامیابی کے راستے پر قدم رکھیں",
    "partnershipDepartmentContacts": "شراکت داری ڈیپارٹمنٹ کے رابطے",
    "frequentlyAskedQuestions": "عمومی سوالات",

    "canapartner": "کیا شراکت دار بغیر فاریکس کے علم کے پیسہ کما سکتا ہے؟",
    "succeed": "کامیاب ہونے کے لیے، آپ کو فاریکس کے بارے میں اتنی زیادہ معلومات کی ضرورت نہیں ہے جتنی کہ انٹرنیٹ مارکیٹنگ، سائٹ کے انتظام، اور سوشل نیٹ ورک میں ایک آڈینس کی ضرورت ہوتی ہے۔ ہم یوٹیوب پر ہمارا مفت تربیتی کورس بھی پیش کرتے ہیں، جو آپ کو فاریکس کے علم میں جلدی خلا کو پُر کرنے کی اجازت دے گا۔",
    "howopen": "کیا کمیشن میرے شراکت دار اکاؤنٹ میں کتنی بار جمع ہوتا ہے؟",
    "ib": "آئی بی کمیشن شراکت دار کے اکاؤنٹ میں اس وقت جمع ہوتا ہے جب کلائنٹ معاہدہ مکمل کرتا ہے۔",
    "howexacly": "کمپنی شراکت داروں کی کس طرح مدد کرتی ہے؟",
    "attheinitial": "ابتدائی مرحلے میں، آپ کو مفت میں ڈیجیٹل آئی بی سرٹیفکیٹ ملے گا، آپ کو ذاتی بزنس کارڈز، پمفلٹس اور دیگر پروموشنل مصنوعات مفت میں ملیں گی، ساتھ ہی سوشل نیٹ ورک پر پروموشن کے لیے بینرز بھی فراہم کیے جائیں گے۔ اگلا قدم ایک مفت افیلی ایٹ سائٹ کا آرڈر دینا ہے۔ کمپنی کی مزید سرمایہ کاری جیسے دفتر کا کرایہ اور ایونٹس کے انعقاد میں مالی مدد کمپنی کے مفادات اور ہر کیس میں آمدنی کے امکانات کے مطابق ہوگی۔",
    "iwantto": "میں سیمینار منظم کرنا چاہتا ہوں، آپ اس میں میری کس طرح مدد کر سکتے ہیں؟",
    "assoonas": "جیسے ہی آپ ایک فعال شراکت دار بن جائیں گے جو کم از کم 5-10 فعال کلائنٹس کو متوجہ کرے گا جن کا مجموعی ڈپازٹ 1k USD ہو، ہم آپ کو سیمینار کی تنظیم، اشتہار بازی، کلائنٹس کو متوجہ کرنے اور مرچنڈائزنگ میں مدد فراہم کرنے کے لیے تیار ہوں گے۔",
    "howcani": "میں اپنے شہر میں سپر فاریکس کا نمائندہ دفتر کیسے کھول سکتا ہوں؟",
    "register": "ہمارے کمپنی میں ایک پارٹنر اکاؤنٹ رجسٹر کریں اور کلائنٹس کو متوجہ کرنا شروع کریں۔ اس دوران، اپنے شہر میں ایک نمائندہ دفتر کھولنے کے لیے اپنے مثالی کاروباری منصوبے پر کام کرتے رہیں۔ جیسے ہی آپ کو محسوس ہو کہ آپ اپنے ترقی کے ماڈل کو ہمیں پیش کرنے کے لیے مکمل طور پر تیار ہیں، براہ کرم شراکت داری ڈیپارٹمنٹ کے اپنے ذاتی مینیجر سے رابطہ کریں۔ اگر آپ نئے کلائنٹس کو متوجہ کرنے میں ٹھوس نتائج دکھائیں گے، تو آپ کو سپر فاریکس کے نمائندوں سے اپنے شہر میں ایک دفتر کھولنے کی پیشکش بھی مل سکتی ہے۔"
  },
  "PartnersContest": {
    "goldenChallenge": "گولڈن چیلنج",
    "becomePartnerWinGold": "ایک شراکت دار بنیں، سونے کی انگوٹھی جیتیں اور ہمارے شراکت داری پروگرام سے فائدہ اٹھائیں",
    "becomePartner": "شراکت دار بنیں",
    "win": "جیتیں:",
    "goldBullion": "سونے کی انگوٹھی",
    "term": "مدت:",
    "termDates": "یکم ستمبر 2021 - 30 اپریل 2022",
    "earnMoney": "سپر فاریکس کے ساتھ پیسہ کمائیں!",
    "competePartners": "دوسرے شراکت داروں کے ساتھ مقابلہ کریں اور نئے کلائنٹس کو متوجہ کرنے میں سب سے بہتر بنیں تاکہ سپر فاریکس سے قیمتی انعام حاصل کر سکیں۔ جو شراکت دار سب سے زیادہ پارٹنر کمیشن حاصل کرے گا، وہ نہ صرف شاندار منافع کمائے گا بلکہ ایک قیمتی انعام بھی حاصل کرے گا: ایک سونے کی انگوٹھی جتنی حقیقی، جتنی کہ اسے حاصل کرنے کا موقع ہے۔",
    "top10Leaders": "گولڈن چیلنج لیڈرز: ٹاپ 10",
    "bestIB": "2022 کا بہترین آئی بی جلد ہی طے کیا جائے گا، تو آج ہی اس عنوان کی طرف اپنا سفر شروع کریں اور سپر فاریکس کے ساتھ کما کر دیکھیں۔",
    "place": "مقام",
    "country": "ملک",
    "accountNumber": "اکاؤنٹ نمبر",
    "howToParticipate": "مقابلے میں کیسے حصہ لیں؟",
    "autoRun": "تمام سپر فاریکس شراکت دار خود بخود انعام کے لیے دوڑ میں ہیں۔ بس اپنے معمول کے شراکت داری کام جاری رکھیں - نئے کلائنٹس کو متوجہ کرنا اور انہیں تجارت کرنے کی ترغیب دینا۔ سپر فاریکس خود بخود آپ کی محنت سے کمیشن کو ٹریک کرے گا جو آپ کے لیے مقابلے کے دوران ہے۔",
    "notPartnerYet": "ابھی تک شراکت دار نہیں ہیں؟",
    "setUpAccount": "اگر آپ کے پاس ابھی تک پارٹنر کا اکاؤنٹ نہیں ہے تو یہ ایک اچھا وقت ہے اسے کھولنے کا۔ ایک نیا شراکت دار بننے کے باوجود بھی آپ مقابلے میں حصہ لینے کے اہل ہوں گے۔",
    "openAccount": "1. پارٹنر کا اکاؤنٹ کھولیں",
    "partnershipBasics": "2. شراکت داری کی بنیادیں",
    "winCompetition": "3. مقابلہ جیتنا",
    "navigateCabinet": "پارٹنر کے کیبنٹ میں جائیں اور ایک نیا اکاؤنٹ پارٹنر کے طور پر رجسٹر کریں، کلائنٹ کے طور پر نہیں۔ ہمارے شراکت داری ڈیپارٹمنٹ سے کوئی آپ سے رابطہ کرے گا تاکہ ہر چیز کی وضاحت کرے اور آپ کے کاروبار کو ترتیب دینے میں مدد کرے۔",
    "findClients": "تمام شراکت داری پروگراموں کی بنیاد نئے کلائنٹس کو سپر فاریکس کے خاندان میں متوجہ کرنا ہے۔ آپ سپر فاریکس کو فروغ دینے کے لیے آف لائن اور آن لائن دونوں طریقے استعمال کر سکتے ہیں، اور ہمارا شراکت داری ڈیپارٹمنٹ آپ کی مدد کے لیے دلچسپ مواد سے بھرا ہوا ہے۔",
    "affiliateCode": "جو لوگ آپ کی کامیاب ریفرل سے سپر فاریکس میں آتے ہیں، انہیں آپ کے منفرد افیلی ایٹ کوڈ کے ذریعے آپ کے افیلی ایٹس کے طور پر ریکارڈ کیا جائے گا۔ آپ کے افیلی ایٹ لنک کے ذریعے رجسٹر ہونے کے بعد، آپ کے کلائنٹس کی تجارتی سرگرمی آپ کے کمیشن آمدنی لائے گی۔",
    "contestDuration": "مقابلے کی مدت کے دوران، ہم یہ ٹریک کریں گے کہ ہمارے تمام شراکت دار کتنی کمیشن حاصل کر رہے ہیں۔ جو بھی مقابلے کے دوران سب سے زیادہ کمائی کرے گا وہ جیتنے والا ہوگا اور سونے کی ایک انگوٹھی بطور انعام حاصل کرے گا (اور ساتھ ہی، فخر کرنے کا حق بھی!)",
    "forexAffiliate": "فاریکس افیلی ایٹ کیا ہے؟",
    "affiliateWork": "فاریکس افیلی ایٹ کا کام بہت سادہ ہے۔ آپ کو مالیاتی مارکیٹس کو اچھی طرح سے جاننے کی ضرورت نہیں ہے یا تجارت کرنے کا کوئی تجربہ بھی نہیں ہونا ضروری۔ آپ کو صرف سپر فاریکس کو ممکنہ کلائنٹس کے سامنے پیش کرنا ہے اور انہیں رجسٹر کرنے کی ترغیب دینی ہے۔ جیسے ہی وہ سپر فاریکس اکاؤنٹس کھول کر تجارت شروع کریں گے، آپ کمیشن کمانا شروع کر دیں گے، جسے فاریکس افیلی ایٹ کی کمائی کہا جاتا ہے۔",
    "partnershipTypes": "سپر فاریکس مختلف قسم کی شراکت داری پیش کرتا ہے۔ سب سے عام قسم فاریکس انٹرڈیوسنگ بروکر ہے۔ یہ سب سے بنیادی اور سب سے مقبول کاروباری پارٹنر پروگرام ہے جو ہمارے پاس ہے۔ ایک آئی بی بس نئے کلائنٹس کو سپر فاریکس کے لیے بھرتا ہے۔",
    "bestAffiliateProgram": "ہم آپ کو مارکیٹ میں سب سے بہترین فاریکس افیلی ایٹ پروگرام پیش کرتے ہیں۔",
    "notSure": "ابھی بھی یقین نہیں آیا کہ آپ ہمارے کاروباری پارٹنر پروگرام سے پیسہ کما سکتے ہیں؟",
    "easyEarn": "یہ کمانے کا ایک آسان طریقہ ہو سکتا ہے اگر آپ:",
    "faq": "عمومی سوالات",
    "registration": "رجسٹریشن"
  },
  "PartnershipTypes": {
    "partnershipTypes": "شراکت داری کی اقسام",
    "chooseYourWay": "اپنے کاروبار کا طریقہ منتخب کریں",
    "introducingBroker": "انٹرڈیوسنگ بروکر",
    "ibContent": "انٹرڈیوسنگ بروکر ہر فعال تاجر کے لیے کمیشن حاصل کرتا ہے جسے اس نے ریفر کیا ہو (ہمارے افیلی ایٹ لنکس کے ذریعے ریکارڈ کیا گیا)۔ کمپنیاں جو ہمارے لیے آئی بی کے طور پر کام کرنا چاہتی ہیں انہیں ایک مخصوص شہر یا علاقے کے لیے آفیشل سپر فاریکس نمائندے کا درجہ ملے گا، اور ان کی کمپنی کی معلومات ہماری آفیشل ویب سائٹ پر رکھی جائے گی۔ ایک آئی بی کے طور پر آپ کو نئے کلائنٹس کو سپر فاریکس سے متعارف کرانے پر معاوضہ دیا جائے گا۔ ہم آپ کو کاروبار کرنے کے لیے مکمل حل فراہم کریں گے، بشمول تشہیری مواد، تجارتی پلیٹ فارم، اور ٹرانزیکشن ایکزیکیوشن کے آلات۔",
    "ibSubContent": "بطور قاعدہ، ہمارے آئی بی سپر فاریکس کی مقامی سطح پر نمائندگی کرنے پر اضافی انعامات حاصل کرتے ہیں۔",
    "openIBAccount": "آئی بی اکاؤنٹ کھولیں",
    "subIntroducingBroker": "سب انٹرڈیوسنگ بروکر",
    "subIBContent": "سپر فاریکس آپ کو ہمارے سب انٹرڈیوسنگ بروکر پروگرام کے ذریعے اپنا بروکر نیٹ ورک بڑھانے کا موقع دیتا ہے۔ یہ ہمارے انٹرڈیوسنگ بروکر کی شراکت داری کی طرح کام کرتا ہے، لیکن اس میں نئے تاجروں کو بھرتی کرنے کی بجائے سب آئی بی کا مقصد نئے پارٹنرز کو متوجہ کرنا ہوتا ہے۔",
    "multiLevelPartnership": "ملٹی لیول شراکت داری پروگرام",
    "mlpContent": "ہم نے آپ کے لیے ہمارے شراکت داری پروگرام میں ایک نیا تجربہ تیار کیا ہے - سپر فاریکس ملٹی لیول شراکت داری۔ ہمارا ملٹی لیول شراکت داری پروگرام ایک منفرد سروس ہے جو آپ کو اپنے شراکت داری نیٹ ورک کو بڑھانے اور آمدنی کے کئی ذرائع شامل کرنے کی اجازت دیتا ہے - زیادہ جو آپ ایک معیاری شراکت داری پروگرام میں حاصل کر سکتے ہیں۔ MLP کے ساتھ، آپ پانچ سطحوں کے کلائنٹس سے فائدہ اٹھا سکتے ہیں - نئی سطحیں آپ کے براہ راست کلائنٹس کے پارٹنرز بننے کے بعد کھلتی ہیں۔",
    "mlpAccount": "ایم ایل پی اکاؤنٹ",
    "enjoythemost": "مارکیٹ میں سب سے زیادہ مسابقتی کمیشن سے لطف اندوز ہوں - پھیلاؤ پر $45 تک۔",
    "youhavetheopportunity": "آپ کو اپنے ذاتی اکاؤنٹ مینیجر سے رابطہ کرنے کا موقع ہے۔",
    "accesstolive": "کبھی بھی پارٹنر کے کیبنٹ سے براہ راست شماریات اور رپورٹس تک رسائی حاصل کریں۔",
    "awiderange": "تشہیری مواد کی ایک وسیع رینج بشمول بینرز، تیار ویب سائٹس، سامان، وغیرہ۔",
    "earnonaverage": "سب سے مقبول تجارتی آلات پر اوسطاً $25 فی معیاری لاٹ کمائیں۔",
    "earnupto": "جو نئے پارٹنرز آپ متوجہ کرتے ہیں ان پر فی معیاری لاٹ $2 تک کمائیں۔",
    "earnupontrading": "آپ کے کلائنٹس کی تجارتی سرگرمی پر کمیشن پر کوئی حد نہیں ہے۔",
    "makelocal": "مقامی ٹرانسفرز بغیر کسی چارج یا چھپی ہوئی فیس کے کریں۔"
  },
  "PartnershipEarnings": {
    "title": "پارٹنر کی کمائی",
    "paragraph1": "سپر فاریکس کے پارٹنرز مارکیٹ میں سب سے زیادہ مسابقتی کمیشن سے لطف اندوز ہو سکتے ہیں - پھیلاؤ پر $45 تک۔",
    "paragraph2": "جب تک آپ کے کلائنٹس تجارت کرتے رہیں گے، آپ ان کی سرگرمی کی بنیاد پر کمیشن حاصل کریں گے۔ سپر فاریکس کمیشن کی آمدنی پر کوئی حد نہیں لگاتا، جس کا مطلب ہے کہ آپ جو رقم کماتے ہیں وہ مکمل طور پر آپ کے کلائنٹس کی تجارتی سرگرمی پر منحصر ہے۔ ہم آپ کو سب انٹرڈیوسنگ بروکر کی قسم کی شراکت داری بھی پیش کرتے ہیں، جہاں آپ اپنے پارٹنرز کے کلائنٹس کی تجارت سے فائدہ اٹھاتے ہیں۔ اگر آپ مزید جاننا چاہتے ہیں تو آپ شراکت داری ڈیپارٹمنٹ سے رابطہ کر سکتے ہیں۔"
  },
  "IbCertificates": {
    "ibCertificates": "آئی بی سرٹیفیکیٹس",
    "aboutCertificates": "ہمارے سرٹیفیکیٹس کے بارے میں",
    "certificatesDescription": "آپ کی پارٹنر کے طور پر ساکھ قائم کرنے میں مدد دینے اور آپ کو ممکنہ کلائنٹس کی نظر میں قابل اعتماد بنانے کے لیے، ہماری ڈیزائن ٹیم نے ایک خاص پارٹنر سرٹیفکیٹ تیار کیا ہے، یہ دستاویز اس بات کا ثبوت ہے کہ آپ سپر فاریکس کے ساتھ وابستہ ہیں اور آپ کو کئی اجازتیں دیتی ہے:",
    "rightToRegister": "آپ کے کلائنٹس کی درخواست پر ان کے لیے کسٹمر اکاؤنٹس رجسٹر کرنے کا حق۔",
    "rightToDepositWithdraw": "آپ کے کلائنٹس کے لیے فنڈز جمع کرنے یا نکالنے کا حق اگر وہ ایسا نہیں کر پاتے (مثال کے طور پر، بعض کو ادائیگی کے نظام تک رسائی نہیں ہوتی اور وہ اپنے اکاؤنٹس میں پیسے جمع کرنا مشکل سمجھتے ہیں)۔",
    "rightToIssueCoupons": "موجودہ اور ممکنہ تاجروں کو متحرک کرنے کے لیے بونس کے کوپن جاری کرنے کا حق۔",
    "rightToOrganizeCourses": "سپر فاریکس کی جانب سے فاریکس تعلیمی کورسز منظم کرنے کا حق۔",
    "requestCertificate": "آپ ہمارے شراکت داری ڈیپارٹمنٹ سے رابطہ کرکے اپنا سرٹیفکیٹ حاصل کر سکتے ہیں (ای میل: partners@superforex.com)۔ آپ کو آپ کی درخواست کی حیثیت کے بارے میں جلد اطلاع دی جائے گی۔ نوٹ کریں کہ سرٹیفکیٹس جاری ہونے کی تاریخ سے تین سال تک درست ہیں۔"
  },
  "AffiliateLinks": {
    "affiliateLinks": "ایفلی ایٹ لنکس",
    "whatIsAffiliateLink": "ایفلی ایٹ لنک کیا ہے؟",
    "affiliateLinkDescription": "ایفلی ایٹ لنکس کو ہماری شراکت داری پروگرام میں سب سے اہم تفصیل سمجھا جا سکتا ہے۔ یہ ہر پارٹنر کے لیے ایک منفرد کوڈ ہوتا ہے، جو تمام URLs کے آخر میں ہوتا ہے جو آپ ممکنہ کلائنٹس کو سپر فاریکس کی مرکزی ویب سائٹ پر ری ڈائریکٹ کرنے کے لیے استعمال کریں گے۔ ہمارے سرورز ان ایفلی ایٹ لنکس کا استعمال کرتے ہیں تاکہ آپ کے ذریعے کامیابی سے متعارف کرائے گئے کلائنٹس کا ریکارڈ رکھا جا سکے - تمام گاہک جو آپ کے منفرد لنک کے ذریعے اکاؤنٹس کھولتے ہیں اور کم از کم ایک ڈپازٹ کرتے ہیں، وہ آپ کے ریفرل کے طور پر شمار ہوں گے۔ ہر ایفلی ایٹ کوڈ کے ساتھ جو کوکیز آتی ہیں وہ 12 ماہ تک فعال رہتی ہیں، یعنی اگر کوئی شخص آپ کے کوڈ کو استعمال کرنے کے ایک سال بعد اکاؤنٹ کھولنے کا فیصلہ کرتا ہے، تو وہ اب بھی آپ کے ایفلی ایٹ گروپ کا حصہ بن جائے گا۔",
    "howToUse": "آپ اسے کیسے استعمال کرتے ہیں؟",
    "howToUseDescription": "ایفلی ایٹ کوڈ آپ کو پارٹنر کے طور پر رجسٹر کرتے وقت دیا جاتا ہے، اور یہ کچھ اس طرح نظر آتا ہے جیسے 'ABCD'۔ اس کوڈ کو آپ کو اپنے تمام لنکس کے آخر میں رکھنا ضروری ہے تاکہ اس کا فنکشن کلائنٹس کا ریکارڈ رکھنے کے لیے استعمال ہو سکے۔ یہ آپ پر منحصر ہے کہ آپ لنکس کو کہاں لے جانا چاہتے ہیں - یہ ہماری مرکزی ویب سائٹ کا کوئی بھی صفحہ یا حتی کہ کلائنٹ کے کیبنٹ کا صفحہ ہو سکتا ہے۔ مثال کے طور پر، اگر کسی پارٹنر کا ایفلی ایٹ کوڈ 'ABCD' ہے اور وہ اپنے کلائنٹس کو کلائنٹ کے کیبنٹ کے ہوم پیج پر ری ڈائریکٹ کرنا چاہتے ہیں، تو وہ لنک 'my.superforex.com/?x=ABCD' استعمال کریں گے تاکہ وہ کلائنٹس جو اس کو فالو کرتے ہیں، ان کو ایفلی ایٹ کر سکیں۔",
    "customAffiliateLink": "کسٹم ایفلی ایٹ لنک",
    "customAffiliateLinkDescription1": "آپ اپنی مرضی کے مطابق ایفلی ایٹ کوڈ بھی بنا سکتے ہیں تاکہ انہیں اپنے اصل کوڈ سے مختلف بنایا جا سکے۔ اس سے آپ کا لنک زیادہ یادگار بن سکتا ہے، یا یہ ممکنہ کلائنٹس کی نظر میں زیادہ قابل اعتماد لگ سکتا ہے۔",
    "customAffiliateLinkDescription2": "مثال کے طور پر، اگر آپ ایک کسٹم ایفلی ایٹ کوڈ 'supertrader' بنانا چاہتے ہیں تو آپ کے لنکس کچھ اس طرح نظر آئیں گے - https://my.superforex.com/bonuses?x=supertrader آپ پانچ مختلف کسٹم لنکس رکھ سکتے ہیں۔ یہ آپ کو اپنے لنکس کو مختلف مقاصد کے لیے تخصیص کرنے کی اجازت دے گا، جیسے کہ آپ اپنے بلاگ، پسندیدہ فورمز یا سوشل نیٹ ورکس پر مختلف کوڈز استعمال کریں گے - اس طرح آپ ہر لنک کے لیے ٹریفک دیکھ سکتے ہیں اور یہ معلوم کر سکتے ہیں کہ کون سا ذریعہ آپ کو سب سے زیادہ ٹریفک دے رہا ہے۔ جب آپ اپنے سب سے منافع بخش آؤٹ لیٹ کی شناخت کر لیتے ہیں، تو آپ اپنے مارکیٹنگ کے طریقوں کو زیادہ سے زیادہ اثر کے لیے بہتر بنا سکتے ہیں۔",
    "customAffiliateLinkDescription3": "آپ جو بھی منفرد کسٹم ایفلی ایٹ کوڈ استعمال کرتے ہیں (جیسے آپ کو رجسٹریشن پر ملتا ہے)، اس کے بارے میں مکمل شماریات پارٹنر کے کیبنٹ میں دستیاب ہیں۔ اگر آپ کے پاس کسٹم کوڈز ہیں، تو آپ کا اصل ایفلی ایٹ لنک اب بھی درست رہے گا اور باقی کے ساتھ اس کا استعمال کیا جا سکتا ہے۔",
    "partnersCabinet": "پارٹنرز کیبنٹ",
    "yourAffiliateCode": "آپ کا ایفلی ایٹ کوڈ",
    "fullWidthInput": "پوری چوڑائی ان پٹ",
    "copyLink": "لنک کاپی کریں"
  },
  "Banners": {
    "bannersLogosAvatars": "سپر فاریکس بینرز، لوگو، اور اوتار",
    "bannersDescription": "آپ کو نئے کلائنٹس کو متوجہ کرنے میں مدد دینے کے لیے، ہماری ڈیزائن ٹیم نے کئی قسم کی تصاویر تیار کی ہیں جنہیں آپ اپنے ویب سائٹ پر یا سوشل میڈیا/فورم اکاؤنٹس کو حسب ضرورت بنا سکتے ہیں۔ آپ جو بھی تصاویر پسند کریں، انہیں ڈاؤن لوڈ کریں اور تجارتی اشتہارات کے طور پر استعمال کریں، یا ویب سائٹ پر استعمال کرنے کے لیے کوڈ کے ساتھ بینر حاصل کرنے کے لیے 3 آسان اقدامات پر عمل کریں۔",
    "howToUse": "اسے کیسے استعمال کریں؟",
    "youcanfind": "آپ اپنا ایفلی ایٹ کوڈ اپنے پارٹنر اکاؤنٹ میں لاگ ان کرکے دیکھ سکتے ہیں۔ اس صفحے پر آپ ایک کسٹم ایفلی ایٹ لنک بھی بنا سکتے ہیں تاکہ اسے آپ کی ترجیحات کے مطابق بنایا جا سکے۔",
    "youcandown": "آپ سپر فاریکس کے بہترین آفرز کو اجاگر کرنے والے برانڈڈ بینرز، لوگو اور اوتار ڈاؤن لوڈ کر سکتے ہیں جو مختلف سائز میں دستیاب ہیں۔ یہ مواد آپ کے اپنے ویب سائٹ یا سوشل پروفائلز سے کلائنٹس کو ریفر کرنے میں مدد دے گا، جہاں زیادہ لوگ انہیں دیکھ سکتے ہیں۔",
    "clickon": "ڈاؤن لوڈ بٹن کے قریب تیر کے آئیکن پر کلک کریں۔ اپنے ایفلی ایٹ کوڈ کو خالی فیلڈ میں پیسٹ کریں اور اپنے ویب سائٹ پر استعمال کرنے کے لیے کوڈ کو کاپی کریں۔ جو بھی شخص آپ کے لنک کو فالو کر کے سپر فاریکس کی ویب سائٹ پر پہنچے گا، وہ اگر وہ ہمارے ساتھ اکاؤنٹ کھولنے کا فیصلہ کرتا ہے تو آپ کے ریفرل کے طور پر شمار ہوگا۔ آپ ایک پارٹنر کے طور پر ہر فعال کلائنٹ پر کمیشن کمائیں گے جو آپ کے ذریعے ریفر کیا گیا، اس لیے یہ آپ کی کمائی بڑھانے کے لیے ایک بہترین، رسک فری طریقہ ہے۔",
    "gradready": "تاجروں کو متوجہ کرنے کے لیے تیار شدہ پرومو مواد حاصل کریں",
    "findsupeforex": "اپنا سپر فاریکس ایفلی ایٹ کوڈ تلاش کریں",
    "linkpartner": "اپنے ایفلی ایٹ کوڈ کے ساتھ بینر لنک کریں"
  },
  "Merchandise": {
    "merchandise": "مرچنڈائز",
    "title": "فاریکس سے متاثر برانڈڈ مرچنڈائز کی تیاری",
    "desc1": "ہمارے پارٹنرز کو ان کے کاروباری مقاصد میں مدد فراہم کرنے کے لیے، ہم ایک وسیع رینج کے خوبصورت مرچنڈائز مصنوعات فراہم کرنے کی کوشش کرتے ہیں جو ہمارے انٹرڈیوسنگ بروکرز نئے کلائنٹس کو متوجہ کرنے یا موجودہ کلائنٹس کو انعام دینے کے لیے استعمال کر سکتے ہیں۔",
    "desc2": "ہماری ڈیزائن ٹیم نے مرچنڈائز کی متنوع لائن تیار کی ہے جسے آپ اپنے آف لائن پروموشنل کاموں میں استعمال کر سکتے ہیں، جیسے کہ اس طرح کے آئٹمز کو اپنے دفتر اور گھر میں رکھنا، یا انہیں فاریکس سیمینارز اور دیگر آف لائن ایونٹس میں لوگوں کو پیش کرنے کے لیے لے جانا۔ فاریکس سے متعلق تحائف اور مرچنڈائز مصنوعات کا مکمل مجموعہ مفت ڈاؤن لوڈ کے لیے دستیاب ہے۔"
  },
  "Presentations": {
    "presentations": "پریزنٹیشنز",
    "title": "ہمارے پریزنٹیشنز کے بارے میں",
    "desc1": "تاکہ آپ سپر فاریکس کی خدمات کو آن لائن اور آف لائن اشتہار دینے کے لیے دستیاب کئی اختیارات کے ذریعے اپنے راستے کو تلاش کر سکیں، سپر فاریکس شراکت داری ڈیپارٹمنٹ نے ایک جامع گائیڈ تیار کی ہے جو آپ کو تمام مشورے فراہم کر سکتی ہے جو آپ کو ضرورت ہو۔ آپ کی سہولت کے لیے ہم نے اس مواد کو کئی تھیمز کے مطابق پریزنٹیشنز میں تقسیم کیا ہے جنہیں آپ ڈاؤن لوڈ کر سکتے ہیں۔ ہماری گائیڈز موجودہ مارکیٹنگ طریقوں جیسے سوشل میڈیا اور فورمز کے ساتھ ساتھ روایتی اشتہاری طریقوں جیسے پمفلٹ تقسیم، مرچنڈائز کا استعمال اور میڈیا خریداری (ٹی وی، ریڈیو، پرنٹ) کو بھی شامل کرتی ہیں۔ ہمیں امید ہے کہ یہ آپ کے کاروبار میں آپ کے طور پر پارٹنر کی مدد کرے گا۔",
    "desc2": "براہ کرم وہ موضوع منتخب کریں جس کے بارے میں آپ مزید جاننا چاہتے ہیں اور نیچے فائل ڈاؤن لوڈ کریں۔"
  },
  "PartnerWebsites": {
    "readyWebsite": "تیار ویب سائٹ",
    "makeBusiness": "سپر فاریکس کے ساتھ اپنا کاروبار بنائیں",
    "aboutReadyWebsites": "تیار ویب سائٹس کے بارے میں",
    "readyWebsitesDescription": "ہم جانتے ہیں کہ ہر کسی کو ویب سائٹس بنانے کا علم نہیں ہوتا، اس لیے ہم نے آپ جیسے پارٹنرز کے لیے مکمل طور پر تیار شدہ ویب سائٹس تیار کی ہیں۔ یہ ویب سائٹس وہ سب کچھ فراہم کرتی ہیں جو آپ کو آغاز کرنے کے لیے درکار ہے، لیکن اس میں وہ حصے بھی ہیں جنہیں آپ اپنی مرضی کے مطابق مواد کے ساتھ پُر کر سکتے ہیں۔ ہماری ویب سائٹ کے لیے تجویز کردہ تمام مواد میں آپ کے ایفلی ایٹ لنکس شامل ہیں، تاکہ آپ اسے نئے کلائنٹس کو متوجہ کرنے کے لیے استعمال کر سکیں۔ ویب سائٹس مختلف ڈیزائن آپشنز میں دستیاب ہیں جنہیں آپ یہاں دیکھ سکتے ہیں۔",
    "submit": "جمع کروائیں"
  },
  "SuperforexMoney": {
    "superforexMoney": "سپر فاریکس منی",
    "discountOnDeposit": "ہر ڈپازٹ پر 7% کی رعایت",
    "aboutSuperforexMoney": "سپر فاریکس منی کے بارے میں",
    "superforexMoneyDescription1": "سپر فاریکس کے پارٹنرز اب ایک خصوصی پیشکش کا فائدہ اٹھا سکتے ہیں - سپر فاریکس منی واؤچرز! سپر فاریکس منی پارٹنرز کے لیے ایک آسان طریقہ ہے جس سے وہ اپنے کلائنٹس کو ڈپازٹس کرنے میں مدد دے کر 7% منافع کما سکتے ہیں۔",
    "superforexMoneyDescription2": "سپر فاریکس منی واؤچرز 10، 50، 100، 500، اور 1000 امریکی ڈالر کی رقم میں دستیاب ہیں۔ ان تمام کرنسیوں پر 7% کی رعایت ملتی ہے - اس کا مطلب یہ ہے کہ 100 ڈالر کا واؤچر دراصل 93 ڈالر میں دستیاب ہوگا۔",
    "superforexMoneyDescription3": "آپ سپر فاریکس منی واؤچرز اپنے مقامی انٹرڈیوسنگ بروکر سے خرید سکتے ہیں۔ سپر فاریکس ٹیم رعایت کی دیکھ بھال کرے گی۔",
    "benefitsOfUsingSuperforexMoney": "سپر فاریکس منی کے استعمال کے فوائد:",
    "superforexMoneyCalculation": "سپر فاریکس منی کی حساب کتاب",
    "calculationExample": "مثال کے طور پر، اگر آپ 100 ڈالر کو ملائیشیا رنگٹ میں خریدنا چاہتے ہیں، تو 7% کی رعایت کے ساتھ وہ 93 ڈالر ہوں گے؛ اگر ہم USD/MYR کی شرح کو آپ کے آرڈر کے وقت 4.4 فرض کریں، تو آپ کو اپنے 100 ڈالر کے واؤچر کے لیے 93 x 4.4 = 409.2 MYR ادا کرنا ہوگا۔",
    "furtherQuestions": "اگر آپ کو سپر فاریکس منی کے بارے میں مزید سوالات ہوں تو براہ کرم ہمارے شراکت داری ڈیپارٹمنٹ سے رابطہ کریں۔",
    "howToActivateVoucher": "SF منی واؤچر کو فعال اور استعمال کرنے کا طریقہ",
    "content1": "تمام ڈپازٹ کرنسیوں پر 7% کی رعایت",
    "content2": "واؤچرز کی میعاد ختم نہیں ہوتی",
    "content3": "واؤچر کی تعداد اور استعمال پر کوئی پابندی نہیں",
    "content4": "ادائیگی کے لیے کوئی بھی کرنسی"
  },
  "SuperIbBonus": {
    "superIbBonus": "100% سپر آئی بی بونس",
    "attractNewClients": "نئے کلائنٹس کو متوجہ کریں اور دوگنا انعام حاصل کریں!",
    "becomePartner": "پارٹنر بنیں",
    "aboutSuperIbBonus": "سپر آئی بی بونس کے بارے میں",
    "superIbBonusDescription1": "سپر فاریکس نئے تاجروں کو متوجہ کرنے کے حوالے سے فعال پارٹنرز کی حوصلہ افزائی کرنا چاہتا ہے۔ پارٹنر کو ریفرلز کے لین دین سے انعام ملتا ہے۔ پارٹنرز اپنے ریفر کردہ کلائنٹس کے کیے گئے لین دین پر اوسطاً 25 ڈالر کماتے ہیں، جو سب سے مقبول کرنسی جوڑوں پر ایک معیاری لاٹ کے لیے ہوتا ہے۔",
    "superIbBonusDescription2": "ہم نے اپنے نئے پارٹنرز کے لیے ایک خصوصی بونس تیار کیا ہے، جسے وہ اپنے ایفلی ایٹ گروپ میں مزید تاجروں کو متوجہ کرنے کے لیے استعمال کر سکتے ہیں۔ یہ بونس آپ کے ریفرلز کو ان کی ڈپازٹ کو دوگنا کرنے کی اجازت دے گا اور اس کے مطابق مزید ڈیلز کرنے میں مدد کرے گا۔ اس سے آپ کی کمیشن آمدنی بھی بڑھ جائے گی۔ یہ بونس ہر تاجر کے لیے دستیاب ہے جو 100 سے 1000 ڈالر کے درمیان ڈپازٹ کرتا ہے۔",
    "advantagesOfBonus": "اس بونس کے فوائد",
    "howDoesItWork": "یہ کیسے کام کرتا ہے؟",
    "step1": "مرحلہ 1",
    "registerPartnerAccount": "پارٹنر اکاؤنٹ رجسٹر کریں",
    "step1Description": "اس صفحے پر رجسٹریشن فارم کے تمام خانوں کو پُر کریں اور 'اکاؤنٹ کھولیں' کے بٹن پر کلک کریں۔ آپ یہ کام پارٹنر کے کیبنٹ سے بھی کر سکتے ہیں۔",
    "step2": "مرحلہ 2",
    "attractNewReferrals": "نئے ریفرلز کو متوجہ کریں",
    "step2Description": "تھییمیٹک وسائل (سوشل نیٹ ورکس، فورمز، بلاگز وغیرہ) پر اشتہاری مواد رکھیں۔ ان مواد میں ایک منفرد حوالہ (ایفلی ایٹ کوڈ) ہوتا ہے جو تمام منتقلیوں کو شناخت کرتا ہے۔",
    "step3": "مرحلہ 3",
    "orderBonus": "نئے ریفرلز کے لیے 100% بونس کا آرڈر دیں",
    "step3Description": "سپر آئی بی بونس کا آرڈر دینے کے لیے صرف اپنے ذاتی منیجر سے رابطہ کریں اور یہ آسانی سے حاصل کریں۔",
    "step4": "مرحلہ 4",
    "receiveIncreasedCommission": "بڑھی ہوئی کمیشن حاصل کریں",
    "step4Description": "ہم ہر پارٹنر کو ان کے ریفرل کلائنٹس کے ہر ڈیل پر کمیشن دیتے ہیں۔ اگر گاہک کی طرف سے بڑا ڈپازٹ ہوتا ہے تو آپ بڑی کمیشن کی رقم کما سکتے ہیں۔",
    "readyToBecomePartner": "کیا آپ پارٹنر بننے کے لیے تیار ہیں؟ ابھی اپنے صلاحیتوں کو آزما لیں!"
  },
  "RebateSystem": {
    "rebateSystem": "ریبیٹ سسٹم",
    "moreTradesMoreCashback": "زیادہ ٹریڈز، زیادہ کیش بیک",
    "howDoesItWork": "یہ کیسے کام کرتا ہے؟",
    "howDoesItWorkDescription": "ریبیٹ سسٹم اس تصور پر مبنی ہے کہ آپ اپنی کمیشن کا ایک حصہ تاجروں کو واپس دیں، تاکہ ان کے اکاؤنٹس میں فنڈز شامل ہو کر وہ مزید تجارت کرنے کی ترغیب حاصل کریں۔ آپ یہ مخصوص کر سکتے ہیں کہ آپ کس حد تک ریبیٹ پیپس میں شیئر کرنے کے لیے تیار ہیں، اور پھر یہ خودکار طریقے سے آپ کے ایفلی ایٹ کلائنٹس کو بھیجا جائے گا جب آپ ان کے ٹریڈز سے کمیشن کمائیں گے۔ اس سے ایک صحت مند تبادلہ کا چکر بنتا ہے: آپ کے کلائنٹس تجارت کرتے ہیں، جو آپ کے لیے کمیشن پیدا کرتے ہیں؛ آپ اپنے کمیشن کا ایک حصہ اپنے کلائنٹس کے ساتھ شیئر کرتے ہیں، جس سے انہیں مزید تجارت کرنے میں مدد ملتی ہے، مزید کمیشن پیدا ہوتا ہے، اور اس طرح یہ سلسلہ جاری رہتا ہے۔ یہ آپ کے موجودہ کلائنٹس کو متحرک کرنے کے لیے اچھا ہے، لیکن یہ ایک ایسا فیصلہ کن عنصر بھی ہو سکتا ہے جس سے ایک کلائنٹ ایفلی ایٹ گروپ میں شامل ہونے کے لیے منتخب کرتا ہے - وہ ایک پارٹنر کو ترجیح دیں گے جو ریبیٹ سسٹم کے ذریعے اپنے کمیشن کا کچھ حصہ شیئر کرتا ہے بجائے اس کے کہ جو نہیں کرتا۔ مجموعی طور پر، آپ کو زیادہ منافع ہوگا اور آپ کے کلائنٹس زیادہ خوش ہوں گے۔",
    "rebateSystemDescription": "سپر فاریکس کے پارٹنرز دو بنیادی طریقوں سے پیسہ کماتے ہیں:",
    "rebateSystemDescription1": "ایفلی ایٹ کلائنٹس کے بڑھتے ہوئے نیٹ ورک کی تعمیر کے ذریعے۔",
    "rebateSystemDescription2": "اپنے موجودہ ایفلی ایٹ کلائنٹس کو مزید فعال طریقے سے تجارت کرنے کی ترغیب دے کر۔",
    "rebateSystemDescription3": "ہمارا خودکار ریبیٹ سسٹم ایک بہترین ٹول ہے جو آپ کو یہ مقاصد حاصل کرنے میں مدد فراہم کرتا ہے۔",
    "settingItUp": "سیٹ اپ کرنا",
    "settingItUpDescription": "پارٹنر کے کیبنٹ پر جائیں اور بائیں جانب ریبیٹ سسٹم ٹیب پر کلک کریں۔ یہ آپ کو آپ کے تمام ایفلی ایٹ کلائنٹس کی فہرست پر لے جائے گا۔ کمیشن کالم میں آپ یہ مخصوص کر سکتے ہیں کہ آپ کلائنٹ کے ساتھ کتنا ریبیٹ شیئر کرنا چاہتے ہیں - آپ مختلف کلائنٹس کے لیے مختلف رقمیں استعمال کر سکتے ہیں، کچھ کو دوسروں پر ترجیح دے سکتے ہیں۔ آپ کچھ کلائنٹس پر ریبیٹ کو آف بھی کر سکتے ہیں، اگر آپ چاہیں۔ آپ کے پاس سسٹم پر مکمل کنٹرول ہے۔ ہر بار تبدیلی کرنے کے بعد 'سیو' پر کلک کرنا یاد رکھیں۔",
    "registerAsPartner": "پارٹنر کے طور پر رجسٹر کریں"
  },
  "Education": {
    "forexEducation": "فاریکس تعلیم",
    "learnForex": "کیسے تجارت کریں: مکمل کورس",
    "openAccount": "اکاؤنٹ کھولیں",
    "title": "ابتداء کے لیے فاریکس تعلیم",
    "desc1": "جب آپ سب سے پہلے فاریکس ٹریڈنگ کا سامنا کرتے ہیں، تو آپ مختلف قسم کے چارٹس، اشارے، حکمت عملیوں اور تجارت کے آلات کی مقدار سے مغلوب ہو سکتے ہیں۔ فاریکس کی دنیا واقعی وسیع اور پیچیدہ ہے۔",
    "desc2": "اسے بہتر طور پر نیویگیٹ کرنے میں مدد کے لیے، ہم اپنے تمام تاجروں کے لیے مفت فاریکس تعلیم فراہم کرتے ہیں۔ سپر فاریکس نے تعلیمی مواد کا ایک مجموعہ پیش کیا ہے جو آپ کو تجارت کے تمام اہم بنیادی اصول سیکھنے میں مدد دے گا۔ آپ اپنے رفتار سے تجارت سیکھ سکتے ہیں اور ہمارے تعلیمی مواد کی مدد سے جلد ہی نئے آنے والے سے فاریکس کے ماہر بن سکتے ہیں۔"
  },
  "Data": {
    "unlimitedDuration": "لامحدود مدت",
    "unlimitedDurationContent": "ٹریڈ اینڈ ارن کے ساتھ ٹریڈنگ پر کوئی وقت کی حد نہیں ہے۔ آپ بغیر کسی پریشانی کے انتظار کر سکتے ہیں اور بہترین مارکیٹ پوزیشن حاصل کر سکتے ہیں۔",
    "noTradedLotsRequirements": "کوئی ٹریڈڈ لاٹس کی ضروریات نہیں",
    "noTradedLotsRequirementsContent": "منافع نکالنے کے لیے آپ کو مخصوص تعداد میں ٹریڈڈ لاٹس مکمل کرنے کی ضرورت نہیں ہے۔ بونس مکمل طور پر مارجن میں شامل ہے۔",
    "unlimitedWithdrawal": "لامحدود واپسی",
    "unlimitedWithdrawalContent": "پیسوں کی واپسی پر کوئی پابندیاں نہیں ہیں۔ واپسی کے بعد ویلکم بونس منسوخ نہیں ہوتا۔",
    "noVerification": "کوئی تصدیق نہیں",
    "noVerificationContent": "آپ اپنے اکاؤنٹ کی تصدیق کے بغیر 750% بونس حاصل کر سکتے ہیں۔",
    "unlimitedDeposit": "لامحدود ڈپازٹ",
    "unlimitedDepositContent": "مجموعی بونس پر کوئی حد نہیں ہے۔",
    "noTradedLotsRequirement": "کوئی ٹریڈڈ لاٹس کی ضرورت نہیں",
    "noTradedLotsRequirementContent": "آپ کو منافع نکالنے کے لیے لاٹس کی تعداد حاصل کرنے کی ضرورت نہیں ہے۔",
    "biggestBonusEver": "سب سے بڑا بونس",
    "biggestBonusEverContent": "کیا آپ نے کبھی اتنے بڑے بونس کی رقم دیکھی ہے؟",
    "easyStart": "آسان آغاز",
    "easyStartContent": "آپ ہماری خدمات صرف $1 کے ساتھ آزما سکتے ہیں اور یہی کافی ہوگا۔",
    "greatChoiceForBeginners": "آغاز کے لیے بہترین انتخاب",
    "greatChoiceForBeginnersContent": "سپر فاریکس کے ساتھ اپنی پہلی ڈیلز کھولیں اور پہلی رقم کمائیں۔",
    "withdrawable": "واپسی کے قابل",
    "withdrawableContent": "بونس میں واپسی کے قابل حصہ ہوتا ہے۔",
    "renewable": "دوبارہ قابل تجدید",
    "renewableContent": "ہر نئے ڈپازٹ کے ساتھ لامتناہی بار دیا جاتا ہے۔",
    "unlimited": "لامحدود",
    "unlimitedContent": "منافع، وقت کی حدود، اور بونس پر کوئی پابندیاں نہیں ہیں۔",
    "supportForEvents": "ایونٹس کے لیے معاونت",
    "supportForEventsContent": "پرومو مواد، سیمینارز، آن لائن پروموشن اور دیگر مدد۔ ہم مل کر ایک اچھا ایونٹ منعقد کر سکتے ہیں۔",
    "freeReadyWebsites": "مفت تیار ویب سائٹس",
    "freeReadyWebsitesContent": "ویب ڈویلپمنٹ کا کام ہمارے ماہرین پر چھوڑ دیں۔ اپنے کاروبار کے لیے ہماری مفت تیار ویب سائٹس استعمال کریں۔",
    "rebateSystem": "ریبیٹ سسٹم",
    "rebateSystemContent": "اپنی کمیشن کا کچھ حصہ اپنے کلائنٹس کو واپس دیں تاکہ وہ مزید تجارت کریں اور آپ کے لیے مزید کمائی پیدا ہو۔",
    "upTo100Bonus": "100% تک بونس",
    "upTo100BonusContent": "کلائنٹس کی ڈپازٹس پر بونس: آپ اپنے ایفلی ایٹس کو مزید تجارت کرنے کی ترغیب دے سکتے ہیں اس بونس سے ان کے ڈپازٹس کو دوگنا کر کے۔",
    "haveExperience": "فاریکس کے شعبے میں تجربہ رکھنا",
    "haveExperienceContent": "اپنا علم، تجارتی ٹپس اور مالی تجارت کے فوائد شیئر کریں - لوگ آپ کے پیچھے چلیں گے۔",
    "knowOtherPeople": "کیا آپ دوسرے لوگوں کو جانتے ہیں جو تجارت میں دلچسپی رکھتے ہوں اور ان کی توجہ حاصل کرنا جانتے ہوں؟",
    "knowOtherPeopleContent": "چاہے آپ کے پاس ویب سائٹ ہو یا سوشل میڈیا پر زیادہ فالوورز ہوں - یہاں آپ اپنے کلائنٹس تلاش کر سکتے ہیں۔ جتنا زیادہ آپ لوگوں کو اپنی طرف متوجہ کریں گے، اور جتنا زیادہ وہ سرگرم ہوں گے، اتنی ہی زیادہ آپ کی فاریکس ایفلی ایٹ کمائی ہوگی۔",
    "willingToLearn": "کیا آپ ہمارے بارے میں سیکھنے اور اپنے ساتھیوں کو ہمارے بارے میں آگاہ کرنے کے لیے تیار ہیں؟",
    "willingToLearnContent": "سپر فاریکس کے پارٹنر پروگرام کی مقبولیت کی وجہ یہ ہے کہ ہم کمپنی کے طور پر اعلی معیار کی خدمات فراہم کرتے ہیں اور اپنے پیشکشوں کو مسلسل بہتر بناتے ہیں۔ پارٹنر کے طور پر، ہم آپ کو ہر پیشکش کے بارے میں آگاہ کریں گے جو آپ کے ایفلی ایٹ گروپ کے کلائنٹس کو متحرک کرنے میں مددگار ہو سکتی ہے۔",
    "transparentConditions": "شفاف شرائط",
    "transparentConditionsContent": "ٹریڈرز بونس کے ساتھ تجارت کرنے سے حاصل ہونے والے منافع کو نکال سکتے ہیں۔",
    "doubleDeposit": "ڈبل ڈپازٹ",
    "doubleDepositContent": "کلائنٹس کو $100 سے لے کر $1000 تک کے ڈپازٹس کو دوگنا کرنے کا منفرد موقع ملتا ہے۔",
    "allInstruments": "تمام آلات",
    "allInstrumentsContent": "ٹریڈرز اس بونس کے ساتھ کسی بھی تجارتی آلے کا استعمال کر سکتے ہیں، بشمول شیئرز، فیوچرز، اور کرپٹو کرنسیز۔",
    "competitiveCommission": "مقابلہ جاتی کمیشن",
    "competitiveCommissionContent": "ہم اپنے پارٹنرز کو مارکیٹ میں سب سے زیادہ مقابلہ جاتی کمیشن فراہم کرتے ہیں - اسپریڈ پر 75% تک۔",
    "whatIsAffiliateMarketing": "ایفلی ایٹ مارکیٹنگ کیا ہے؟",
    "affiliateMarketingDescription": "ایفلی ایٹ مارکیٹنگ آپ کو کمپنی کی مصنوعات اور خدمات کو اشتہار دینے کے ذریعے روزگار کمانے کا موقع فراہم کرتی ہے۔ ایک فاریکس ایفلی ایٹ کے طور پر آپ ہمارے برانڈ کے ایمبیسیڈر کے طور پر کام کریں گے، اور ہمارے خدمات کو نئے ممکنہ کلائنٹس تک پہنچائیں گے۔ اس کے بدلے میں آپ کو اس کمیشن کی صورت میں فاریکس ایفلی ایٹ کمائی حاصل ہوگی جو آپ نے سپر فاریکس میں لائے گئے لوگوں کی تجارت سے حاصل کی ہے۔ دوسرے لفظوں میں، آپ بغیر کچھ کیے دوسروں کی تجارتی سرگرمی سے پیسہ کمائیں گے!",
    "earnMoneyOnline": "کیا سپر فاریکس کے ساتھ آن لائن پیسہ کمانا ممکن ہے؟",
    "earnMoneyOnlineDescription": "بالکل۔ سپر فاریکس کی خدمات کو ایک تاجر کے طور پر استعمال کرنے کے علاوہ، آپ ہمارے پارٹنر پروگرام کے ذریعے پیسہ کما سکتے ہیں۔ پارٹنر کے طور پر، آپ ہمارے خدمات کو دوسرے لوگوں تک پہنچائیں گے، اور ہم آپ کو ایک دلکش کمیشن کے بدلے میں انعام دیں گے۔",
    "howItWorks": "میں ابھی تک واضح نہیں ہوں کہ یہ سب کیسے کام کرتا ہے۔ مجھے کیا کرنا ہوگا؟",
    "howItWorksDescription": "آغاز کرنا آسان ہے۔ بس ایک پارٹنر اکاؤنٹ بنائیں اور ہمارے ذاتی مینیجرز آپ سے رابطہ کریں گے۔ وہ آپ کو عمل کے ذریعے رہنمائی فراہم کریں گے اور جب بھی آپ کے پاس سوال ہوگا تو آپ کے دسترس میں ہوں گے۔",
    "partnersCommission": "پارٹنرز کا کمیشن کیا ہے؟",
    "partnersCommissionDescription": "پارٹنرز کا کمیشن (جسے ایفلی ایٹ کمیشن بھی کہا جاتا ہے) اسپریڈ کا ایک فیصد ہے جو پارٹنر کو ہر ٹریڈ کے بدلے ملتا ہے جو ان کے لائے گئے کلائنٹ نے کیا ہو۔",
    "affiliateGroup": "ایفلی ایٹ گروپ کیا ہے؟",
    "affiliateGroupDescription": "وہ تمام کلائنٹس جو ایک ہی پارٹنر کے ذریعے سپر فاریکس میں لائے گئے ہوں، ان کا ایفلی ایٹ گروپ بنتا ہے۔ اگر آپ ایک پارٹنر ہیں اور آپ نے پانچ نئے کلائنٹس کو سپر فاریکس میں شامل کیا ہے، تو یہ پانچ افراد آپ کا ایفلی ایٹ گروپ ہیں۔ آپ اپنے ایفلی ایٹ گروپ کے ہر فرد سے فاریکس ایفلی ایٹ کمائی حاصل کرتے ہیں، جب تک کہ وہ فعال ہوں۔",
    "bonusAsPartner": "کیا مجھے ایک پارٹنر کے طور پر بونس مل سکتا ہے؟",
    "bonusAsPartnerDescription": "سپریڈ ایک خاص ٹریڈنگ انسٹرومنٹ کی بڈ اور ایسک قیمت کے درمیان فرق ہے۔ سپریڈ بروکر کے ذریعے ہر ٹریڈنگ انسٹرومنٹ کے لیے متعین کیا جاتا ہے اور پپس میں حساب کیا جاتا ہے۔ یہ ایک مقررہ رقم پر فکس ہو سکتا ہے، یا فلوٹنگ ہو سکتا ہے، جس صورت میں یہ مختلف اوقات میں تبدیل ہوتا رہتا ہے۔",
    "superForexMarket": "سپر فاریکس مارکیٹ میں کب سے موجود ہے؟",
    "superForexMarketDescription": "ہم 2013 سے کام کر رہے ہیں اور ہر سال ترقی کر رہے ہیں۔",
    "regulatedBroker": "کیا سپر فاریکس ایک ریگولیٹڈ بروکر ہے؟",
    "regulatedBrokerDescription": "جی ہاں۔ آپ بالکل محفوظ ہیں کیونکہ ہم ایک لائسنس یافتہ فاریکس بروکر ہیں جو انٹرنیشنل فنانشل سروسز کمیشن سے ریگولیٹ ہیں۔",
    "goldenChallengeWinner": "گولڈن چیلنج کا فاتح کس طرح طے کیا جائے گا؟",
    "goldenChallengeWinnerDescription": "وہ پارٹنر جو مقابلہ کے دوران سب سے زیادہ پارٹنر کمیشن وصول کرے گا، وہ فاتح بن جائے گا۔ ہم انہیں انعام کے طور پر سچی سونے کی چھڑی دیں گے۔",
    "commissionFromTradingAccount": "کیا مجھے اپنے ٹریڈنگ اکاؤنٹ سے کمیشن ملے گا؟",
    "commissionFromTradingAccountDescription": "نہیں۔ شراکت داری معاہدے کی شق 5.5 کے مطابق، پارٹنر اپنے ذاتی اکاؤنٹس اور اپنے قریبی رشتہ داروں کے اکاؤنٹس سے وابستہ کمیشن حاصل کرنے کے اہل نہیں ہوں گے اگر پارٹنر ایک فرد ہے، نیز اگر پارٹنر ایک قانونی ادارہ ہے تو بانیوں کے ذاتی اکاؤنٹس یا ان کے قریبی رشتہ داروں کے اکاؤنٹس سے بھی نہیں۔",
    "commissionFromNegativeDeals": "اگر میرے کلائنٹس منافع نہیں کما پاتے، تو کیا منفی سودوں سے کمیشن ملے گا؟",
    "commissionFromNegativeDealsDescription": "جی ہاں، پارٹنر کو کلائنٹ کی ٹریڈز کے نتیجے کے باوجود کمیشن ملتا ہے۔",
    "whenReceiveCommission": "مجھے کمیشن کب ملے گا؟",
    "whenReceiveCommissionDescription": "کمیشن پارٹنر کے اکاؤنٹ میں اس وقت جمع کیا جاتا ہے جب کلائنٹ ٹرانزیکشن کو بند کرتا ہے۔",
    "customerIdentification": "آپ کیسے جانتے ہیں کہ یہ کسٹمر میرا ہے؟",
    "customerIdentificationDescription": "اگر کلائنٹ شراکت داری کے لنک کے ذریعے رجسٹر ہوتا ہے، تو وہ خود بخود آپ کے شراکت داری گروپ میں شامل ہو جاتا ہے۔",
    "changeAffiliateCode": "کیا میں اپنا شراکت داری کوڈ تبدیل کر سکتا ہوں؟",
    "changeAffiliateCodeDescription": "جی ہاں، آپ پارٹنرز کی کابینہ میں اپنا خود کا کوڈ تخلیق کر سکتے ہیں۔",
    "tradeOnPartnerAccount": "کیا میں پارٹنر کے اکاؤنٹ پر ٹریڈ کر سکتا ہوں؟",
    "tradeOnPartnerAccountDescription": "جی ہاں، آپ کر سکتے ہیں، لیکن بہترین حالات میں ٹریڈنگ کے لیے ہم تجویز کرتے ہیں کہ آپ ایک ٹریڈنگ اکاؤنٹ کھولیں۔",
    "bonusForPartner": "کیا پارٹنر کو بونس مل سکتا ہے؟",
    "bonusForPartnerDescription": "نہیں۔ بونس صرف ٹریڈنگ اکاؤنٹس کے لیے دستیاب ہیں۔",
    "verifyPartnerAccount": "کیا میرے پارٹنر کے اکاؤنٹ کی تصدیق کرنا ضروری ہے؟",
    "verifyPartnerAccountDescription": "نہیں۔ تصدیق آپشنل ہے، تاہم ہم اس کی شدید سفارش کرتے ہیں۔",
    "transferBetweenAccounts": "کیا میں پارٹنر اکاؤنٹ سے کلائنٹ اکاؤنٹ میں ٹرانسفر کر سکتا ہوں؟",
    "transferBetweenAccountsDescription": "جی ہاں۔ آپ کو ایک خاص اکاؤنٹ کے لیے درخواست دینی ہوگی جو آپ کو پارٹنر اکاؤنٹ سے کلائنٹ اکاؤنٹ اور اس کے برعکس ٹرانسفر کرنے کی اجازت دیتا ہے۔",
    "partnerEarnings": "پارٹنر کے طور پر مجھے کتنا کمیشن ملے گا؟",
    "partnerEarningsDescription": "یہ سب آپ کی سرگرمی پر منحصر ہے۔ فعال پارٹنرز اوسطاً $1500-2000 ماہانہ کماتے ہیں۔",
    "profitableAccountType": "سب سے زیادہ منافع بخش اکاؤنٹ کون سا ہے؟",
    "profitableAccountTypeDescription": "آپ تمام اقسام کے اکاؤنٹس سے کمیشن وصول کریں گے۔",
    "withdrawCommission": "میں اپنا کمیشن کتنی بار نکال سکتا ہوں؟",
    "withdrawCommissionDescription": "آپ اپنا کمیشن کسی بھی وقت اور کسی بھی مقدار میں نکال سکتے ہیں۔",
    "readyWebsite": "مجھے تیار ویب سائٹ کیسے مل سکتی ہے؟",
    "readyWebsiteDescription": "آپ کو کسی بھی فراہم کنندہ سے ڈومین خریدنا ہوگا اور اس درخواست فارم کو پُر کرنا ہوگا۔",
    "tradeOnClientsAccounts": "کیا میں اپنے کلائنٹس کے اکاؤنٹس پر اکاؤنٹ مینیجر کے طور پر ٹریڈ کر سکتا ہوں؟",
    "tradeOnClientsAccountsDescription": "نہیں، آپ اپنے کلائنٹس کے اکاؤنٹس پر ٹریڈ نہیں کر سکتے۔ تاہم، آپ فوریکس ماسٹر کے طور پر فوریکس کاپی سروس میں رجسٹر ہو سکتے ہیں، اپنے کلائنٹس کو آپ کا پیچھا کرنے دیں اور پھر وہ آپ کی ٹرانزیکشنز خود بخود کاپی کریں گے۔",
    "attractOtherPartners": "کیا میں دوسرے پارٹنرز کو متوجہ کر سکتا ہوں؟",
    "attractOtherPartnersDescription": "جی ہاں، آپ اپنے شراکت داری گروپ سے متوجہ کردہ ہر کلائنٹ کے ہر ٹرانزیکشن سے 0.1 پپ اضافی فیس وصول کریں گے۔",
    "canPartnerMakeMoneyWithoutForexKnowledge": "کیا پارٹنر فاریکس کے علم کے بغیر پیسہ کما سکتا ہے؟",
    "canPartnerMakeMoneyWithoutForexKnowledgeContent": "کامیاب ہونے کے لیے، آپ کو فاریکس کے بارے میں زیادہ علم کی ضرورت نہیں بلکہ آپ کو انٹرنیٹ مارکیٹنگ، سائٹ مینجمنٹ اور سوشل نیٹ ورک میں آڈینس کی ضرورت ہوگی۔ ہم آپ کو یوٹیوب پر اپنا مفت تربیتی کورس بھی پیش کرتے ہیں جو آپ کو فاریکس کے علم میں خلا کو تیزی سے پر کرنے میں مدد دے گا۔",
    "howOftenIsCommissionCredited": "کمیشن میرے پارٹنر اکاؤنٹ میں کتنی بار جمع ہوتا ہے؟",
    "howOftenIsCommissionCreditedContent": "آئی بی کمیشن پارٹنر اکاؤنٹ میں اس وقت جمع ہوتا ہے جب کلائنٹ ٹرانزیکشن مکمل کرتا ہے۔",
    "howCompanyHelpsPartners": "کمپنی پارٹنرز کی مدد کس طرح کرتی ہے؟",
    "howCompanyHelpsPartnersContent": "ابتدائی مرحلے میں، آپ کو مفت ڈیجیٹل آئی بی سرٹیفکیٹ ملے گا، آپ کو ذاتی بزنس کارڈز، پمفلٹس اور دیگر پروموشنل مصنوعات مفت میں ملیں گی، اور سوشل نیٹ ورک پر پروموشن کے لیے بینرز بھی ملیں گے۔ اگلا مرحلہ مفت شراکت داری کی ویب سائٹ کا آرڈر کرنا ہے۔ کمپنی کی طرف سے مزید سرمایہ کاری، جیسے دفتر کا کرایہ، اور ایونٹس کے انعقاد میں مالی مدد کمپنی کے مفادات اور ہر صورت میں آمدنی کے امکانات کے مطابق طے کی جاتی ہے۔",
    "organizeSeminarHelp": "میں ایک سیمینار کا انعقاد کرنا چاہتا ہوں، آپ میری کس طرح مدد کر سکتے ہیں؟",
    "organizeSeminarHelpContent": "جیسے ہی آپ ایک فعال پارٹنر بن جائیں گے جو کم از کم 5-10 فعال کلائنٹس کو متوجہ کریں گے جن کا مجموعی ڈپازٹ 1k USD ہو گا، ہم آپ کو سیمینار کے انعقاد، اشتہار بازی، کلائنٹس کو متوجہ کرنے اور مرچنڈائزنگ میں مدد دینے کے لیے تیار ہوں گے۔",
    "openRepresentativeOffice": "میں اپنے شہر میں سپر فاریکس کا نمائندہ دفتر کیسے کھول سکتا ہوں؟",
    "openRepresentativeOfficeContent": "ہمارے کمپنی میں پارٹنر اکاؤنٹ رجسٹر کریں اور کلائنٹس کو متوجہ کرنا شروع کریں۔ اس دوران، اپنے شہر میں نمائندہ دفتر کھولنے کے لیے اپنا مثالی بزنس پلان تیار کرتے رہیں۔ جیسے ہی آپ محسوس کریں گے کہ آپ اپنے ترقیاتی ماڈل کو ہمارے سامنے پیش کرنے کے لیے مکمل طور پر تیار ہیں، تو براہ کرم اپنے ذاتی مینیجر سے شراکت داری کے شعبے سے رابطہ کریں۔ اگر آپ نئے کلائنٹس کو متوجہ کرنے میں مضبوط نتائج دکھاتے ہیں، تو آپ کو سپر فاریکس کے نمائندوں سے اپنے شہر میں دفتر کھولنے کی پیشکش بھی مل سکتی ہے۔",
    "discountOnDeposits": "تمام ڈپازٹ ڈینومینیشنز پر 7% کی چھوٹ",
    "vouchersDontExpire": "واؤچرز کی میعاد ختم نہیں ہوتی",
    "noLimitationsOnVoucherCount": "واؤچرز کی تعداد اور استعمال پر کوئی پابندیاں نہیں ہیں",
    "anyCurrencyForPayment": "ادائیگی کے لیے کوئی بھی کرنسی",
    "commissionOnEURUSD": "EUR/USD پر کمیشن $15 فی لاٹ۔",
    "fiveLevelCommissionPayments": "پانچ سطحوں پر کمیشن کی ادائیگیاں۔",
    "timelyPaymentOfCommission": "ایم ایل پی گروپ کے تمام اراکین کی جانب سے کمیشن کی بروقت ادائیگی۔",
    "transferMoneyBetweenAccounts": "ماسٹر اور جونیئر پارٹنر اکاؤنٹ کے درمیان پیسہ منتقل کریں۔"
  },
  "Tab1": {
    "perlot": "فی لاٹ",
    "tradedlots": "ٹریڈ شدہ لاٹس:",
    "commission": "سپریڈ سے کمیشن:",
    "ibreward": "آئی بی انعام:",
    "total": "مجموعی",
    "choice": "چننے والا بروکر",
    "byjoining": "سپر فاریکس میں شامل ہو کر آپ ایک لائسنس یافتہ بروکر منتخب کرتے ہیں جو مارکیٹ میں 7 سال سے زیادہ کا تجربہ رکھتا ہے۔",
    "strongreputation": "ایک مضبوط شہرت کے ساتھ ایک ملین سے زیادہ صارفین",
    "withdrawprofit": "منافع نکالیں",
    "broadbonus": "آپ کی سرمایہ کاری بڑھانے کے لیے وسیع بونس سسٹم",
    "convenient": "اپنے اکاؤنٹ کو منظم کرنے کے لیے آسان موبائل ایپ",
    "findthefull": "شرائط و ضوابط کی مکمل تفصیلات کے لیے تلاش کریں",
    "termsandconditions": "شرائط و ضوابط",
    "page": "صفحہ۔ "
  },
  "HotBonusAgreement": {
    "line0": "10% ہاٹ بونس",
    "line1": "عمومی معلومات:",
    "line2": "پروموشن مدت:",
    "line3": "پروموشن کے معیار:",
    "line4": "یہ پروموشن صرف ویتنام کے صارفین کے لیے دستیاب ہے۔",
    "line5": "ٹرانزیکشن سائیکل:",
    "line6": "90 دن",
    "line7": "عمومی ضروریات:",
    "line8": "1. صارفین کو بونس کو فعال کرنے کے لیے کم از کم 500 ڈالر جمع کرنا ہوں گے۔ 2. صارفین کو مجموعی بونس کریڈٹ رقم کا 30% ٹریڈنگ والیوم (لاٹس) کے طور پر مکمل کرنا ہوگا۔ (ایسی ٹرانزیکشنز جو 3 منٹ سے کم وقت تک جاری رہیں گی ان کو اس پروموشن میں شامل نہیں کیا جائے گا۔)",
    "line9": "",
    "line10": "3. ٹریڈنگ والیوم کی ضروریات: فارمولا:",
    "line11": "جہاں:",
    "line12": "L ہے لاٹ - مطلوبہ ٹریڈنگ والیوم",
    "line13": "D ہے ڈپازٹ - جمع کی گئی رقم",
    "line14": "C ہے کریڈٹ - بونس کریڈٹ",
    "line15": "R ہے ریکوائرمنٹ - ضرورت",
    "line16": "مثال:",
    "line17": "- 1000 ڈالر جمع کریں (D)",
    "line18": "- 10% کریڈٹ (C)",
    "line19": "- 30% ریکوائرمنٹ (R)",
    "line20": "> مطلوبہ ٹریڈنگ والیوم (L) = (1000*10%)*30% = 30 لاٹس",
    "line21": "4. اسٹاکس، انڈیکسز اور کرپٹو کرنسیز کے لیے ٹریڈنگ والیوم اس بونس کریڈٹ پروموشن کے لیے شامل نہیں کیا جائے گا۔",
    "line22": "5. صارفین کو اپنے کسی بھی جزوی یا مکمل سرمائے کو نکالنے سے پہلے ٹریڈنگ والیوم کی ضرورت پوری کرنی ہوگی، بصورت دیگر بونس کریڈٹ نکال لیا جائے گا۔",
    "line23": "6. ٹریڈنگ منافع فوراً نکالا جا سکتا ہے، کسی بھی ٹرانزیکشن فیس، سود یا کمیشن کو منہا کرنے کے بعد۔",
    "line24": "7. ٹریڈنگ بونس کریڈٹ کی حد 100,000 ڈالر تک ہے۔",
    "line25": "شرائط و ضوابط",
    "line26": "1. عمر کی ضرورت:",
    "line27": "شرکاء کی عمر 18 سے 65 سال کے درمیان ہونی چاہیے۔",
    "line28": "2. اکاؤنٹ میں جمع کرنا:",
    "line29": "اس پروموشن میں حصہ لینے والے تمام صارفین کو پروموشن کی مدت کے دوران اپنے ٹریڈنگ اکاؤنٹس میں جمع کرنا ہوگا۔",
    "line30": "3. شرکت کے حقوق:",
    "line31": "ہر صارف (اسی فرد) کو صرف ایک پروموشن میں حصہ لینے کی اجازت ہے اور وہ ایک وقت میں متعدد پروموشنز میں شامل نہیں ہو سکتا۔",
    "line32": "4. قابل اطلاق اکاؤنٹس:",
    "line33": "یہ پروموشن تمام اقسام کے اکاؤنٹس پر لاگو ہوتی ہے۔",
    "line34": "5. ڈپازٹ کی ضروریات:",
    "line35": "یہ پروموشن صرف نئے ڈپازٹس کو قبول کرتی ہے؛ داخلی منتقلیوں کو نئے ڈپازٹس کے طور پر شمار نہیں کیا جائے گا۔",
    "line36": "6. موجودہ صارفین کے لیے ضوابط:",
    "line37": "موجودہ صارفین جو اس پروگرام میں حصہ لینا چاہتے ہیں انہیں SuperForex کو پہلے اطلاع دینی ہوگی۔ SuperForex صرف صارف کے رجسٹریشن کی تاریخ سے کی جانے والی ڈپازٹس، ٹرانزیکشنز اور واپسیوں کو شمار کرے گا۔ رجسٹریشن سے پہلے کی جانے والی سرگرمیوں کو شمار نہیں کیا جائے گا۔ صارفین اس پروگرام میں حصہ لے کر شرائط و ضوابط سے خودبخود متفق ہو جاتے ہیں۔",
    "line38": "7. نئے صارفین کے لیے رجسٹریشن:",
    "line39": "SuperForex کے نئے صارفین کو نئے اسٹینڈرڈ یا ECN اکاؤنٹ میں جمع کر کے رجسٹر کرنا ہوگا۔ پروموشن کے لیے رجسٹر کرنے کے لیے کسٹمر سروس کو ای میل cs@superforexglobal.com، ایجنٹ، یا SuperForex کے آفیشل سیلز پرسن کے ذریعے اطلاع دیں۔ تمام ٹرانزیکشنز نئے ڈپازٹ کے بعد شمار کی جائیں گی۔",
    "line40": "8. تصدیق اور تعمیل:",
    "line41": "اس پروگرام کے تحت نیا ٹریڈنگ اکاؤنٹ کھولنا اس بات کا اقرار ہے کہ صارف نے ان شرائط و ضوابط کو پڑھا اور ان پر عمل کرنے پر رضا مندی ظاہر کی ہے، جس میں SuperForex کا پروڈکٹ ڈسکلوژر بیان اور مالی خدمات کی گائیڈ شامل ہے۔ صارفین کو SuperForex کی اکاؤنٹ کھولنے اور ٹریڈنگ کی ضروریات پر سختی سے عمل کرنا ہوگا۔",
    "line42": "9. ڈپازٹ میں تاخیر:",
    "line43": "SuperForex کسی بھی ڈپازٹ کی تاخیر کے لیے ذمہ دار نہیں ہے جو مختلف ڈپازٹ طریقہ فراہم کرنے والوں کے پروسیسنگ اوقات میں فرق کی وجہ سے ہو۔",
    "line44": "10. تکنیکی مسائل:",
    "line45": "نیٹ ورک کمیونیکیشن کی خرابیوں یا کسی بھی معلومات کے کھو جانے، غلط بھیجے جانے، تاخیر کا شکار ہونے، ناقابل پڑھنے، مکمل نہ ہونے، خراب ہونے، یا غلط ہونے سے متعلق کسی بھی تکنیکی مسئلے کے لیے SuperForex ذمہ دار نہیں ہوگا، چاہے یہ غلطیوں، ٹرانسمیشن میں خلل، یا دیگر وجوہات کی وجہ سے ہو۔",
    "line46": "11. اضافی دستاویزات کی ضرورت:",
    "line47": "اس پروگرام میں حصہ لینے سے پہلے یا دوران، SuperForex صارفین سے اضافی دستاویزات فراہم کرنے کی درخواست کر سکتا ہے۔ صارفین ان دستاویزات کو فراہم کرنے کے پابند ہیں۔ ایسا نہ کرنے کی صورت میں حصہ لینے میں خلل، معطلی، یا خاتمے کا سامنا ہو سکتا ہے۔",
    "line48": "12. استحصال پر قابو پانا:",
    "line49": "اگر SuperForex کو شک ہو کہ صارف اس پروگرام کا استحصال کر رہا ہے یا کرنے کی کوشش کر رہا ہے، یا کسی خاص سافٹ ویئر کا استعمال کر رہا ہے یا کسی بھی بے ایمانی کا رویہ اختیار کر رہا ہے، تو SuperForex کو صارف کی شرکت کو رد کرنے، روکنے، یا منسوخ کرنے کا حق حاصل ہے۔ چاہے صارف اوپر دی گئی ضوابط کی تعمیل کر رہا ہو یا نہیں، SuperForex کسی بھی دوسرے شرائط و ضوابط کو عارضی یا مستقل طور پر منسوخ کر سکتا ہے، صارف کی خدمات ختم کر سکتا ہے، اور ضرورت پڑنے پر صارف کے اکاؤنٹ تک رسائی کو بلاک کر سکتا ہے۔",
    "line50": "13. رسک کی روک تھام:",
    "line51": "اگر SuperForex کو شک ہو یا اسے یہ یقین ہو کہ صارف نے اس پروموشن کی شرائط و ضوابط کا استحصال کیا ہے تاکہ اپنے پوزیشنوں کو ہیج کرے، تو SuperForex کو صارف کے ٹریڈنگ اکاؤنٹ یا منافع بخش ہیج اکاؤنٹ سے رقم فوری طور پر منہا کرنے کا حق حاصل ہے، صارف کی رضامندی کے بغیر، جس کا تعلق ٹریڈنگ بونس کریڈٹس (اور اگر قابل اطلاق ہو تو دیگر بونسز) سے ہے۔",
    "line52": "14. ترمیم کا حق:",
    "line53": "SuperForex کو اس پروگرام کو کسی بھی وقت صارف کی رضامندی کے بغیر ترمیم کرنے، تبدیل کرنے یا ختم کرنے کا حق حاصل ہے۔ SuperForex کو اس پروموشن سے متعلق شرائط و ضوابط میں تبدیلی کرنے کا بھی حق حاصل ہے، بغیر کسی پیشگی اطلاع کے۔",
    "line54": "7. ٹریڈنگ بونس کریڈٹ کی حد 100,000 ڈالر تک ہے۔",
    "line55": "15. ذمہ داری:",
    "line56": "SuperForex اس پروموشن یا لائیو ٹریڈنگ اکاؤنٹ کھولنے سے ہونے والے کسی بھی نقصانات (جس میں بالواسطہ، خصوصی، یا نتیجتاً ہونے والے نقصانات یا منافع کے نقصان سمیت)، اخراجات، یا نقصان کے لیے ذمہ دار نہیں ہوگا۔",
    "line57": "16. حکومتی زبان:",
    "line58": "اگر اس پروموشن کا کوئی حصہ انگریزی کے علاوہ کسی دوسری زبان میں ترجمہ کیا جائے تو کسی بھی تضاد کی صورت میں انگریزی ورژن کو فوقیت حاصل ہوگی۔",
    "line59": "17. پروگرام کی مدت:",
    "line60": "SuperForex کو اس پروموشن کو ختم یا جاری رکھنے کا حق حاصل ہے۔",
    "line61": "18. حتمی فیصلہ:",
    "line62": "SuperForex اس پروموشن کے بارے میں حتمی فیصلہ کرتا ہے۔",
    "line63": "رسک ڈس کلیمر بیان",
    "line64": "لیور ایجڈ مالیاتی تجارتی مصنوعات میں نمایاں خطرات ہوتے ہیں، اور آپ اپنی ابتدائی سرمایہ کاری سے زیادہ کھو سکتے ہیں۔ یہ مالی مصنوعات تمام سرمایہ کاروں کے لیے موزوں نہیں ہو سکتیں۔ اس سرگرمی میں حصہ لینے سے پہلے آپ کو فاریکس اور OTC مشتقات کی مصنوعات سے متعلق خطرات کو مکمل طور پر سمجھنا چاہیے۔ SuperForex اس پروموشن میں حصہ لیتے وقت ہونے والے کسی بھی نقصان، اخراجات، یا نقصانات کے لیے ذمہ دار نہیں ہوگا۔ CFD ٹریڈنگ ہر ایک کے لیے موزوں نہیں ہو سکتی، اس لیے براہ کرم اس سے متعلقہ خطرات کو مکمل طور پر سمجھنے کو یقینی بنائیں۔ اس سرگرمی میں حصہ لینے والے افراد اس بات کو تسلیم کرتے ہیں اور اس پر اتفاق کرتے ہیں کہ کسی بھی مالیاتی سرمایہ کاری میں قدرتی طور پر غیر یقینی صورتحال ہوتی ہے۔ اس لیے ایسی کوئی بھی سرمایہ کاری خطرات کے ساتھ کی جاتی ہے اور صارف کے اپنے خطرے پر کی جاتی ہے۔ کسی بھی مالیاتی مصنوعات کی ماضی کی کارکردگی مستقبل کے نتائج کی ضمانت نہیں دیتی، اور اس دستاویز میں کچھ بھی ایسا نہیں ہے جسے ماضی کے نتائج یا رجحانات کو مستقبل کی کارکردگی کی ضمانت سمجھا جائے۔ اس مواد میں پیش کی جانے والی کوئی معلومات شخصی سرمایہ کاری مشورے یا قانونی، اکاؤنٹنگ، ٹیکس، یا دیگر پیشہ ورانہ مشورے کے طور پر نہیں سمجھی جانی چاہیے۔ ہم اس مواد کے صارفین کو مشورہ دیتے ہیں کہ وہ ہماری ویب سائٹ اور متعلقہ مصنوعات پر معلومات کی بنیاد پر سرمایہ کاری کے فیصلے نہ کریں بغیر کسی پیشہ ور مشیر سے مشورہ کیے جو ان کی ذاتی مالی حالت کو سمجھتا ہو۔ ٹریڈنگ اس مواد کے تمام صارفین کے لیے موزوں نہیں ہو سکتی۔ کوئی بھی مالیاتی سرمایہ کاری ایک سطح کی غیر یقینی صورتحال شامل کرتی ہے، اور اس لیے کسی بھی سرمایہ کاری سے متعلق خطرات صرف سرمایہ کار کی ذمہ داری ہیں۔ آپ کو مصنوعات اور خدمات سے متعلق متعلقہ پروڈکٹ ڈسکلوژر بیان حاصل کرنا چاہیے اور کسی بھی خریداری کے فیصلے سے پہلے اس کا جائزہ لینا چاہیے۔"
  },
  "FreeSwapAgreement": {
    "line1": "مفت سواب",
    "line2": "پروموشن پیریڈ:",
    "line3": "01/01/2025 - 31/03/2025",
    "line4": "اہل مصنوعات:",
    "line5": "یہ پروگرام درج ذیل مصنوعات پر لاگو ہوتا ہے: XAUUSD, EURUSD, GBPUSD, USDJPY, GBPJPY, USDCHF, USDCAD, AUDUSD, EURAUD, GBPAUD۔ ان مصنوعات کے لیے، 1 لاٹ کو 1 اسٹینڈرڈ لاٹ کے طور پر ریکارڈ کیا جاتا ہے۔",
    "line6": "اہل اکاؤنٹس:",
    "line7": "تمام اکاؤنٹ کی اقسام۔",
    "line8": "لاگو ملک:",
    "line9": "ویتنام",
    "line10": "شرکاء:",
    "line11": "صرف ویتنامی گاہک اس مفت اوور نائٹ سواب پروموشن کے لیے رجسٹر ہو سکتے ہیں۔",
    "line12": "ضرورتیں:",
    "line13": "- سپر فاریکس کی پروموشن میں حصہ لینے والے گاہکوں کو نیا اسٹینڈرڈ یا ای سی این اکاؤنٹ بنانے اور ڈپازٹ کرنے کی ضرورت ہے۔",
    "line14": "- پروگرام کے لیے رجسٹر کرنے کے لیے گاہکوں کو ای میل کے ذریعے کسٹمر سروس کو مطلع کرنا ہوگا",
    "line15": " cs@superforexglobal.com",
    "line16": "، ایجنٹس، یا سپر فاریکس کے آفیشل سیلز نمائندے۔ تمام ٹرانزیکشنز نیا ڈپازٹ کرنے کے بعد گنی جائیں گی۔",
    "line17": "پروگرام کی معلومات:",
    "line18": "1. یہ پروموشن دوسرے پروموشنز کے ساتھ اس عرصے کے دوران یکجا نہیں کی جا سکتی۔ اگر گاہک دوسرے پروموشنز میں بیک وقت حصہ لیتے ہیں، تو سپر فاریکس کو اس پروموشن سے انہیں خارج کرنے کا حق حاصل ہے۔",
    "line19": "2. مفت اوور نائٹ سواب کی مدت ڈپازٹ کی مقدار پر منحصر ہے:",
    "line20": "کم از کم ڈپازٹ",
    "line21": "مدت",
    "days": "دن",
    "line22": "3. تجارت کو کم از کم 10 منٹ تک رکھا جانا ضروری ہے۔",
    "line23": "4. مفت اوور نائٹ سواب پروگرام کیسے کام کرتا ہے (مفت سواب):",
    "line24": "- سپر فاریکس تجارتی حجم (لاٹس) کی بنیاد پر حساب کرے گا جو اہل مصنوعات کے تحت پروموشن میں شامل ہو (کم از کم 10 منٹ کے لیے رکھی گئی) اور اگلے مہینے کے پہلے دن پر حساب کیا جائے گا۔",
    "line25": "- حساب کرنے کے بعد، سپر فاریکس گاہکوں کو اگلے مہینے کے 1 تاریخ سے 5 تاریخ کے درمیان واپسی کرے گا۔",
    "line26": "مثال: اگر گاہک 15/01/2025 کو مفت اوور نائٹ سواب کے لیے رجسٹر کرتا ہے، تو حساب 01/02/2025 کو کیا جائے گا۔ واپسی 01-05/02/2025 کے درمیان ہوگی۔",
    "line27": "5. اگر کل اوور نائٹ تجارتی فیس (اہل مصنوعات پر) منفی ہو تو سپر فاریکس گاہک کو واپسی کرے گا۔ اگر کل مثبت ہو تو سپر فاریکس اسے واپس لینے کا حق رکھتا ہے۔",
    "line28": "6. مارکیٹ کی منصفانہ پوزیشنوں کو خطرے میں ڈالنے والی سرگرمیوں کے لیے مفت سواب پروگرام کے غلط استعمال کو روکنے کے لیے، یہ نوٹ کرنا ضروری ہے کہ اس آفر میں شرکت کے ساتھ اس کے قواعد کو قبول کرنا شامل ہے۔ سپر فاریکس شرکاء کی اہلیت کا تعین کرنے کا حق محفوظ رکھتا ہے اور اگر مندرجہ ذیل تجارتی رویوں میں سے کوئی بھی مشاہدہ یا شبہ ہو تو شرکت کو معطل یا ختم کر سکتا ہے:",
    "line29": "6-1. پوزیشنوں کو بہت طویل مدت تک رکھنا۔",
    "line30": "6-2. ٹرپل سواب دنوں کا فائدہ اٹھانے کے لیے تجارت کھولنا۔",
    "line31": "6-3. اپنے تجارتی فیصد کا 70% سے زیادہ کسی مخصوص آلے یا سمت پر مرکوز کرنا۔",
    "line32": "7. پروموشن کے دوران، اگر شرائط و ضوابط کی خلاف ورزیاں دریافت ہوں، تو سپر فاریکس کو شرکت سے انکار کرنے، انتظامی فیس لگانے، غیر معقول منافع کو کاٹنے یا خلاف ورزیوں کو ختم کرنے کا حق حاصل ہے، جن میں (لیکن ان تک محدود نہیں) ایک ہی آئی پی ایڈریس کا استعمال کرتے ہوئے بیک وقت تجارت کرنا، مختلف بروکرز کے ساتھ متعدد اکاؤنٹس چلانا، آربٹریج، اسکیلپنگ، ہائی فریکوئنسی ٹریڈنگ، لیٹنسی آربٹریج، بدنیتی پر مبنی ہیجنگ، یا تجارتی اوقات کے دوران زیادہ تجارت کرنا شامل ہے۔ ایسے اقدامات کی وجہ سے ایونٹ سے اخراج، غیر معقول منافع کا کٹنا یا تعاون کا خاتمہ ہو سکتا ہے۔ سپر فاریکس کو تجارتی طریقوں کا تعین کرنے کا مکمل اختیار ہے۔ مزید برآں، گاہکوں کے حقوق اور رازداری کے تحفظ کے لیے، سپر فاریکس خلاف ورزیوں کے ثبوت فراہم نہیں کر سکتا۔",
    "line33": "کسی بھی غیر مناسب تجارتی رویے کی وجہ سے تعاون کا خاتمہ (جیسے ایونٹ سے اخراج، غیر معقول منافع کا کٹنا وغیرہ) تاجروں کی ذمہ داری ہوگی۔ سپر فاریکس کے فیصلے حتمی ہیں۔ شرکاء اس بات کو تسلیم اور قبول کرتے ہیں کہ وہ سپر فاریکس کی ساکھ کو نقصان پہنچانے والی منفی تبصرے پوسٹ نہیں کریں گے یا کوئی ایسی کارروائی نہیں کریں گے جو اس کی ساکھ کو نقصان پہنچائے۔ بصورت دیگر، شرکاء کو ذمہ دار ٹھہرایا جا سکتا ہے۔",
    "line34": "اس ایونٹ میں شرکت کرنے والے گاہکوں کو سمجھا جاتا ہے کہ انہوں نے ان شرائط و ضوابط کو سمجھا اور قبول کیا ہے۔ غیر مناسب تجارتی رویہ شکایات کرنے کا حق منسوخ کر دیتا ہے یا سپر فاریکس کی ساکھ کو نقصان پہنچاتا ہے۔",
    "line35": "8. سپر فاریکس کو اس پروموشن کو معطل، ترمیم کرنے یا ختم کرنے کا حتمی حق حاصل ہے۔",
    "line36": "رسک وارننگ",
    "line37": "لیورج والے مالیاتی مصنوعات میں بڑے خطرات ہوتے ہیں، اور آپ اپنی ابتدائی سرمایہ کاری سے زیادہ کھو سکتے ہیں۔ یہ مصنوعات تمام سرمایہ کاروں کے لیے مناسب نہیں ہو سکتیں۔ اس ایونٹ میں حصہ لینے کا فیصلہ کرنے سے پہلے، آپ کو فاریکس اور او ٹی سی مشتقات کے ساتھ جڑے خطرات کو سمجھنا چاہیے۔ سپر فاریکس کسی بھی نقصانات، اخراجات یا نقصان کی ذمہ داری نہیں لے گا جو بونس سرگرمیوں میں شرکت کے ذریعے ہوئے ہوں۔ سی ایف ڈی ٹریڈنگ سب کے لیے نہیں ہو سکتی، اس لیے براہ کرم اس کے ساتھ جڑے خطرات کو مکمل طور پر سمجھیں۔ اس ایونٹ کے صارفین تسلیم اور اتفاق کرتے ہیں کہ کسی بھی مالیاتی سرمایہ کاری میں قدرتی طور پر غیر یقینی صورتحال ہوتی ہے۔ اس طرح، ایسی سرمایہ کاری خطرے سے متعلق ہوتی ہے اور صارف کی صوابدید پر کی جاتی ہے۔ کسی بھی مالیاتی پروڈکٹ کی پچھلی کارکردگی مستقبل کے نتائج کی ضمانت نہیں دیتی، اور یہاں کچھ بھی ایسا نہیں سمجھا جانا چاہیے جو مستقبل کے نتائج کی ضمانت دینے کی نشاندہی کرے۔ یہاں پیش کی گئی کوئی معلومات ذاتی سرمایہ کاری، قانونی، اکاؤنٹنگ، ٹیکس یا دیگر پیشہ ورانہ مشورے نہیں ہے۔ ہم صارفین کو مشورہ دیتے ہیں کہ وہ ویب سائٹ کی معلومات اور متعلقہ مصنوعات کی بنیاد پر سرمایہ کاری کے فیصلے کرنے سے پہلے اپنے مالی حالات سے واقف کسی پیشہ ور مشیر سے مشورہ کریں۔ یہ مواد استعمال کرنے والے تمام صارفین کے لیے ٹریڈنگ مناسب نہیں ہو سکتی۔ کسی بھی مالیاتی سرمایہ کاری میں غیر یقینی صورتحال ہوتی ہے اور اس کے ساتھ جڑے خطرات صرف سرمایہ کار کی ذمہ داری ہوتے ہیں۔ آپ کو مصنوعات اور خدمات کے لیے متعلقہ پروڈکٹ ڈسکلیمر حاصل کرنا چاہیے اور خریداری کے فیصلے کرنے سے پہلے اس کا جائزہ لینا چاہیے۔"
  },
  "GiveAway": {
    "giveaway": "تجارت کریں اور کمائیں",
    "line1": "رجسٹریشن کی مدت:",
    "line2": ": 01/12/2024 - 31/01/2025 (GMT + 3)",
    "line3": "لاگو خطہ:",
    "line4": "خاص طور پر ویتنامی صارفین کے لیے",
    "line5": "تجارتی سائیکل",
    "days": "دن",
    "line6": "پروموشن کی ضروریات:",
    "line7": "- اس پروگرام میں شرکت کرنے کے لیے، رجسٹر ہونے والے افراد کو ای میل بھیجنا ضروری ہے",
    "line8": "support@superforexglobal.com",
    "line9": "اپنے SuperForex کے ساتھ رجسٹر شدہ ای میل پتے سے۔ ای میل میں تجارتی اکاؤنٹ کا نمبر، اکاؤنٹ ہولڈر کا نام، رابطہ فون نمبر، منتخب انعام اور شپنگ ایڈریس شامل ہونا چاہیے۔",
    "line10": "- یہ پروموشن صرف نئے ڈپازٹس کو قبول کرتی ہے (اندرونی منتقلیوں کو شمار نہیں کیا جائے گا)",
    "line11": "- نیٹ ڈپازٹ = کل نئے ڈپازٹس - کل نکالے گئے رقم (رجسٹریشن کی مدت کے اندر)",
    "line12": "- ہم ان صارفین سے 10 کام کے دنوں کے اندر رابطہ کریں گے جنہوں نے اس پروگرام میں حصہ لیا ہے اور تجارتی سائیکل ختم ہونے کے بعد ای میل کے ذریعے رابطہ کریں گے۔ ہم منتخب انعام کی تصدیق کریں گے اور ترسیل کا انتظام کریں گے۔",
    "line13": "- اسٹاکس، انڈیکس اور کرپٹو کرنسی کے لیے تجارتی حجم اس “ڈپازٹ، تجارت کریں - ابھی انعامات حاصل کریں” پروموشن میں شمار نہیں ہوگا؛ 3 منٹ سے کم مدت والے سودے شمار نہیں کیے جائیں گے۔",
    "line14": "عام شرائط و ضوابط",
    "line15": "1. شرکاء کی عمر 18 سے 65 سال کے درمیان ہونی چاہیے۔",
    "line16": "2. اس پروموشن میں حصہ لینے والے تمام صارفین کو پروموشنل مدت کے دوران اپنے تجارتی اکاؤنٹس میں فنڈز جمع کرانے ہوں گے۔",
    "line17": "3. یہ پروموشن صرف اسٹینڈرڈ اور ای سی این اکاؤنٹس پر لاگو ہوتی ہے۔",
    "line18": "4. یہ پروموشن صرف نئے ڈپازٹس کو قبول کرتی ہے؛ اندرونی منتقلیوں کو نئے ڈپازٹس نہیں سمجھا جائے گا۔",
    "line19": "5. ہر صارف (ایک ہی فرد) کو صرف ایک پروموشن میں حصہ لینے کی اجازت ہے اور وہ ایک ہی وقت میں متعدد پروموشنز میں حصہ نہیں لے سکتے۔",
    "line20": "6. موجودہ صارفین جو اس پروگرام میں شامل ہونا چاہتے ہیں، انہیں پہلے SuperForex کو آگاہ کرنا ہوگا۔ SuperForex صرف اس تاریخ سے ڈپازٹس، تجارتیں اور نکالنے کی حساب کرے گا جب صارف نے رجسٹر کیا ہو۔ رجسٹریشن کی تاریخ سے پہلے کی سرگرمیاں شمار نہیں کی جائیں گی۔ اس پروگرام میں شرکت کے ذریعے، صارفین اس کی شرائط و ضوابط سے اتفاق کرتے ہیں۔",
    "line21": "7. نئے SuperForex صارفین کو رجسٹر کرانا اور نئے اسٹینڈرڈ یا ای سی این اکاؤنٹ میں فنڈز جمع کرانا ضروری ہے۔ پروگرام میں شرکت کے لیے SuperForex کی کسٹمر سروس، ایجنٹس، یا سرکاری سیلز نمائندوں کو اطلاع دینا ضروری ہے۔ تمام تجارتیں صرف نئے ڈپازٹس کے بعد ہی شمار کی جائیں گی۔",
    "line22": "8. اس پروگرام کے تحت نیا تجارتی اکاؤنٹ کھولنا صارف کے ان شرائط و ضوابط کو تسلیم کرنے کی علامت ہے، جن میں SuperForex کی پروڈکٹ ڈسکلوژر اسٹیٹمنٹ اور مالی خدمات کی رہنمائی شامل ہے۔ صارفین کو SuperForex کے اکاؤنٹ کھولنے اور تجارت کرنے کی ضروریات کی سختی سے پیروی کرنی ہوگی۔",
    "line23": "9. SuperForex کسی بھی ڈپازٹ میں تاخیر کا ذمہ دار نہیں ہوگا جو مختلف ڈپازٹ طریقوں کے پروسیسنگ اوقات کی وجہ سے ہو۔",
    "line24": "10. SuperForex کو اس پروموشن کو ختم یا توسیع کرنے کا حق محفوظ ہے۔",
    "line25": "11. پروگرام میں شرکت سے پہلے یا دوران، SuperForex صارفین سے اضافی دستاویزات فراہم کرنے کی درخواست کر سکتا ہے۔ صارفین کو درخواست کی گئی دستاویزات فراہم کرنی ہوں گی۔ ایسا نہ کرنے کی صورت میں پروگرام میں شرکت میں خلل، معطلی، یا خاتمہ ہو سکتا ہے۔",
    "line26": "12. اگر SuperForex کو کسی صارف پر اس پروگرام کو غلط استعمال کرنے یا کسی خاص سافٹ ویئر کا استعمال کرنے یا کسی بددیانت رویے میں ملوث ہونے کا شبہ ہو، تو SuperForex کے پاس صارف کی شرکت کو مسترد کرنے، روکنے یا واپس لینے کا اختیار ہے۔ چاہے صارف اوپر دی گئی ضوابط پر عمل کرے یا نہ کرے، SuperForex کسی بھی دوسرے معاہدہ کی شرائط کو عارضی یا مستقل طور پر منسوخ کرنے، صارف کی خدمت ختم کرنے اور/یا صارف کے اکاؤنٹ تک رسائی کو روکنے کا حق رکھتا ہے۔",
    "line27": "13. اگر SuperForex کو یہ شبہ ہو یا کسی وجہ سے یقین ہو کہ کسی صارف نے اس پیشکش کی شرائط و ضوابط کا فائدہ اٹھایا ہے یا اپنے عہدوں کو ہیج کرنے کے لیے غیر قانونی طریقے استعمال کیے ہیں، تو SuperForex کے پاس اس کے تجارتی اکاؤنٹ یا ہیجڈ اکاؤنٹ سے منافع کے ساتھ فنڈز کی کٹوتی کرنے کا حق ہے بغیر صارف کی رضامندی کے تجارتی بونس کریڈٹ (اور اگر مناسب ہو تو کسی اضافی بونس) کے لیے حق کے لیے۔",
    "line28": "14. SuperForex کو اس پروگرام کو کسی بھی وقت بغیر صارف کی رضامندی کے تبدیل کرنے، تبدیل کرنے، یا ختم کرنے کا حق محفوظ ہے۔ SuperForex کو اس پروموشن سے متعلق شرائط و ضوابط میں بھی بغیر پیشگی اطلاع کے ترمیم کرنے کا حق ہے۔",
    "line29": "15. SuperForex کسی بھی نقصان (جس میں لیکن محدود نہیں ہے، بالواسطہ، خاص یا نتیجے میں ہونے والے نقصان، یا منافع کے نقصان) ، اخراجات، یا اس پروموشن سے پیدا ہونے والے نقصانات یا ایک حقیقی تجارتی اکاؤنٹ کے کھولنے کے لیے ذمہ دار نہیں ہوگا۔",
    "line30": "16. SuperForex کسی بھی تکنیکی خرابی، مواصلات نیٹ ورک کی خرابی، یا کسی بھی کھوئی ہوئی، غلط بھیجی گئی، تاخیر سے بھیجی گئی، ناقابلِ پڑھائی، مکمل نہ ہونے والی، خراب یا غلط معلومات کے لیے ذمہ دار نہیں ہوگا جو منتقلی کی غلطیوں یا کسی دوسرے وجہ سے ہو۔",
    "line31": "17. اگر اس پروموشن کا کوئی حصہ کسی دوسری زبان میں ترجمہ کیا جائے تو انگریزی ورژن کی حیثیت کو ترجیح دی جائے گی اگر کسی بھی عدم مطابقت کی صورت میں۔",
    "line32": "18. SuperForex اس پروموشن کے بارے میں حتمی فیصلہ کرنے کا حق محفوظ رکھتا ہے۔",
    "line33": "اضافی شرائط",
    "line34": "صارفین تسلیم کرتے ہیں کہ اگر انہیں تجارتی سائیکل کے اختتام کے بعد رابطہ نہیں کیا جاتا ہے تو اس کا مطلب ہے کہ انہوں نے انعام کے لیے ضروری نیٹ ڈپازٹ اور/یا تجارتی حجم کے معیار کو پورا نہیں کیا۔ لہذا، وہ اس پروموشن میں مزید شریک نہیں سمجھے جائیں گے۔",
    "line35": "صارفین اس بات کی تصدیق کرتے ہیں کہ جب اس پروموشن کی کسی بھی بونس/تحفہ یا وصول کردہ آئٹم کی مساوی قیمت کو کسی بھی ضروریات کو پورا نہ کرنے کی وجہ سے کاٹا جاتا ہے، تو اس کا مطلب ہے کہ صارف پروگرام کے لیے اہلیت کھو چکا ہے۔ اس پروموشن کے دوران وصول کردہ کسی بھی بونس، آئٹمز، یا مساوی قیمتوں کو واپس نہیں کیا جائے گا۔ اگر صارفین کسی دوسرے پروموشن میں شرکت کرنا چاہتے ہیں، تو ان کی شرکت ان مخصوص پروموشنز کی ضروریات پر منحصر ہوگی۔",
    "line36": "صارفین سمجھتے ہیں کہ مالیاتی مشتقات اور لیورجڈ مصنوعات میں زیادہ خطرات ہوتے ہیں۔ ان مصنوعات کو تجارت کرتے وقت، صارفین اس بات کو تسلیم کرتے ہیں کہ وہ اپنی پوری سرمایہ کاری کھونے کا خطرہ رکھتے ہیں۔ ایسی مصنوعات تمام سرمایہ کاروں کے لیے موزوں نہیں ہو سکتیں، اور صارفین کو ان مصنوعات سے وابستہ خطرات کو اچھی طرح سمجھنا چاہیے۔ اگر ضروری ہو تو، صارفین کو کسی آزاد مالی ماہر سے مشورہ لینا چاہیے۔",
    "line37": "خطرے کا انتباہ",
    "line38": "لیورجڈ مالیاتی مصنوعات میں اہم خطرات ہوتے ہیں، اور آپ اپنی ابتدائی سرمایہ کاری سے زیادہ کھو سکتے ہیں۔ یہ مالیاتی مصنوعات تمام سرمایہ کاروں کے لیے موزوں نہیں ہو سکتیں۔ اس ایونٹ میں حصہ لینے کا فیصلہ کرنے سے پہلے، آپ کو فاریکس اور او ٹی سی مشتقات کی مصنوعات سے وابستہ خطرات کو اچھی طرح سمجھنا چاہیے۔ SuperForex آپ کو کسی بھی نقصانات، اخراجات، یا اخراجات کا ذمہ دار نہیں ہوگا جو آپ کو انعامات کی سرگرمیوں میں شرکت کے دوران ہو سکتے ہیں۔ سی ایف ڈیز کی تجارت ہر ایک کے لیے موزوں نہیں ہو سکتی، اس لیے براہ کرم اس سے وابستہ خطرات کو اچھی طرح سمجھیں۔ اس سرگرمی میں حصہ لینے والے اس بات کو تسلیم کرتے ہیں اور متفق ہیں کہ کسی بھی مالیاتی سرمایہ کاری میں قدرتی طور پر غیر یقینی صورتحال کا ایک عنصر ہوتا ہے۔ اس لیے، ایسی کوئی بھی سرمایہ کاری خطرات کے ساتھ کی جاتی ہے اور صارف کی اپنی ذمہ داری ہوتی ہے۔ کسی بھی مالیاتی مصنوعات کی ماضی کی کارکردگی مستقبل کے نتائج کی ضمانت نہیں دیتی ہے، اور اس دستاویز میں کچھ بھی ایسا نہیں سمجھا جائے گا جس سے یہ ظاہر ہو کہ ماضی کی کارکردگی یا رجحانات مستقبل کے نتائج کی ضمانت دیتے ہیں۔ اس مواد میں یا اس کے ذریعے فراہم کی جانے والی کوئی بھی معلومات ذاتی نوعیت کی سرمایہ کاری کی مشاورت یا کسی قانونی، اکاؤنٹنگ، ٹیکس، یا دیگر پیشہ ورانہ مشورے کے طور پر نہیں سمجھی جاتی ہے۔ ہم اس دستاویز کے صارفین کو مشورہ دیتے ہیں کہ وہ ہمارے ویب سائٹ اور متعلقہ مصنوعات پر موجود معلومات کی بنیاد پر صرف سرمایہ کاری کے فیصلے نہ کریں، بلکہ اس سے پہلے کسی پیشہ ور مشیر سے مشورہ کریں جو ان کی ذاتی مالی حالت کو سمجھتا ہو۔ تجارت ہر ایک کے لیے مناسب نہیں ہو سکتی ہے جو اس دستاویز کا استعمال کرتا ہے۔ کسی بھی مالیاتی سرمایہ کاری میں قدرتی طور پر غیر یقینی صورتحال کا ایک عنصر ہوتا ہے، اور کسی بھی سرمایہ کاری کے خطرات صرف سرمایہ کار کی اپنی ذمہ داری ہوتی ہیں۔ آپ کو مصنوعات کی تفصیلات کے بیان کو حاصل کرنا چاہیے جو مصنوعات اور خدمات سے متعلق ہیں اور خریداری کے فیصلے سے پہلے اسے جائزہ لینا چاہیے۔"
  }
}
