{
  "Header": {
    "about": "Về chúng tôi",
    "traders": "Thương nhân",
    "signin": "Đăng nhập",
    "services": "Dịch vụ",
    "partners": "Đối tác",
    "bonuses": "Tiền thưởng",
    "education": "Giáo dục",
    "openaccount": "Mở tài khoản",
    "information": "THÔNG TIN",
    "aboutcompany": "Về công ty",
    "whychooseus": "Tại sao chọn chúng tôi",
    "regulation": "Quy định",
    "awards": "Giải thưởng",
    "fundssecurity": "Bảo mật quỹ",
    "media": "TRUYỀN THÔNG",
    "companynews": "Tin tức công ty",
    "video": "Video",
    "expos": "Triển lãm",
    "seminars": "Hội thảo",
    "socialresponsibility": "Trách nhiệm xã hội",
    "contact": "LIÊN HỆ",
    "contacts": "Liên hệ",
    "callback": "Gọi lại",
    "fag": "Câu hỏi thường gặp",
    "account": "TÀI KHOẢN",
    "stpaccount": "Tài khoản STP",
    "standard": "Tiêu Chuẩn",
    "swapfree": "Miễn phí qua đêm",
    "superstp": "Super STP",
    "microcent": "Micro Cent",
    "crypto": "Tiền mã hóa",
    "ecnaccount": "Tài khoản ECN",
    "ecnstandart": "ECN Tiêu Chuẩn",
    "ecnstandartmini": "ECN Tiêu Chuẩn Mini",
    "swappfreemini": "Miễn phí qua đêm Mini",
    "ecncryto": "ECN Crypto",
    "demoaccount": "Tài khoản Demo",
    "tradinginstruments": "CÔNG CỤ GIAO DỊCH",
    "cryptocurrencies": "Tiền mã hóa",
    "goldtrading": "Giao dịch vàng",
    "mestalstrading": "Giao dịch kim loại",
    "stocktrading": "Giao dịch cổ phiếu",
    "oiltrading": "Giao dịch dầu",
    "indicestrading": "Giao dịch chỉ số",
    "allins": "Tất cả công cụ",
    "financials": "TÀI CHÍNH",
    "depositwithdrawal": "Nạp & Rút tiền",
    "localcurrencies": "Tiền tệ địa phương",
    "accountprime": "Tài khoản Prime ",
    "accountvip": "Tài khoản VIP ",
    "analytics": "PHÂN TÍCH",
    "allanalytics": "Tất cả phân tích",
    "technicalanlytics": "Phân tích kỹ thuật",
    "economic": "Phân tích kinh tế",
    "fundamental": "Phân tích cơ bản",
    "tradingsoftware": "PHẦN MỀM GIAO DỊCH",
    "mobileapp": "Ứng dụng di động",
    "contests": "CUỘC THI",
    "contest": "Cuộc Thi",
    "goldrush": "Cuộc đua vàng",
    "allcontest": "Tất cả cuộc thi",
    "specialoffer": "ƯU ĐÃI ĐẶC BIỆT",
    "autoreset": "Tự động cài lại số dư",
    "nofeeson": "Không phí nạp tiền",
    "depositprotection": "Bảo vệ tiền gửi",
    "interestrate": "Lãi suất trên vốn",
    "membershipclub": "Câu lạc bộ thành viên",
    "accountpackage": "Gói tài khoản",
    "forexcopysys": "HỆ THỐNG SAO CHÉP FOREX",
    "forexcopy": "Sao chép Forex",
    "masterchart": "Biểu đồ chính",
    "becomeafollower": "Trở thành người theo dõi",
    "becomeamaster": "Trở thành người hướng dẫn",
    "welcomebonus": "Giao dịch và kiếm tiền",
    "increase": "Tăng khoản tiền nạp của bạn để nhận thêm những phần thưởng giá trị hơn",
    "increase100%": "Tăng mỗi lần nạp thêm 10% để giao dịch có lợi nhuận nhất.",
    "30ex": "10% Tiền thưởng cực hot",
    "thehottest": "Thưởng Nóng 10% Nhận thêm động lực giao dịch với phần thưởng bổ sung 10% cho mỗi khoản tiền nạp.",
    "easydeposit": "Tiền thưởng nạp dễ dàng",
    "superforexgives": "SuperForex tặng thêm 10% cho tiền nạp.",
    "energybonus": "Free swap",
    "getanadd": "Tăng lợi nhuận với các giao dịch không phí",
    "referafriend": "Giới thiệu bạn bè",
    "sharethebonus": "Chia sẻ tiền thưởng với bạn bè và nhận lên tới 1125$.",
    "bonuseschart": "Bảng tiền thưởng",
    "whybecomeapartner": "Tại sao trở thành đối tác?",
    "partnershipprogram": "Chương trình đối tác",
    "goldenchallenge": "Thách thức vàng",
    "topship": "Các loại đối tác",
    "partnerearnings": "Thu nhập của đối tác",
    "promotionaltools": "CÔNG CỤ QUẢNG BÁ",
    "ibcert": "Chứng chỉ IB",
    "affiliate": "Liên kết tiếp thị",
    "merchandise": "Hàng hóa",
    "banners": "Biểu ngữ",
    "presentations": "Thuyết trình",
    "readywebsite": "Website sẵn sàng",
    "ibprivileges": "QUYỀN LỢI CỦA IB",
    "superforexmoney": "Tiền SuperForex",
    "superibbonus": "Tiền thưởng Super IB",
    "rebatesystem": "Hệ thống hoàn tiền",
    "comprehensive": "Các buổi học toàn diện cho nhà giao dịch Forex.",
    "traningcentres": "Trung tâm đào tạo",
    "visitouroffices": "Thăm văn phòng của chúng tôi để học tập",
    "highlights": "Điểm nhấn của các sự kiện offline SuperForex.",
    "educationvideos": "Video giáo dục",
    "ournewest": "Video hướng dẫn mới nhất về Forex và dịch vụ của chúng tôi.",
    "patterngraphix": "Pattern Graphix",
    "identify": "Xác định mẫu biểu đồ với phần mềm Pattern Graphix.",
    "videoanalytics": "Phân tích video",
    "centaccount": "Tài khoản Cent",
    "languages": "Ngôn ngữ",
    "back": "Quay lại",
    "quickstart": "Bắt đầu nhanh",
    "themostessential": "Các trang thiết yếu nhất để bắt đầu.",
    "opentstadardaccountor": "Mở tài khoản Tiêu chuẩn hoặc ECN để hưởng lợi từ chênh lệch siêu thấp.",
    "downloadplatform": "Tải nền tảng và chọn một trong 17+ phương thức thanh toán.",
    "depositandwithrawal": "Nạp tiền và rút tiền",
    "claimabonus": "Nhận thưởng và kiếm thêm lợi nhuận.",
    "superforexgives3000": "SuperForex tặng 3000% không tưởng trên các khoản nạp. Nhận ngay $750 tiền thưởng của bạn.",
    "750%extremehotbonus": "750% Tiền thưởng Nóng Cực Hạn",
    "thehottestoffer": "Ưu đãi nóng nhất trên Forex",
    "aboutthecompany": "Về công ty",
    "termsandconditions": "Điều khoản & Điều kiện",
    "tradinginstrument": "Công cụ giao dịch",
    "highlightsofsuperforex": "Những điểm nổi bật tại các sự kiện offline của SuperForex.",
    "nospread": "Không chênh lệch giá",
    "750ex": "750% Extreme Hot Bonus",
    "becomeourpartner": "Trở thành đối tác của chúng tôi và nhận những đặc quyền sau.",
    "superibonus": "Siêu Tiền Thưởng IB",
    "ecnswappfreemini": "ECN Không Phí Hoán Đổi Mini",
    "ecnswappfree": "ECN Không Phí Hoán Đổi"
  },
  "HomePage": {
    "welcome": "Chào mừng đến với SuperForex",
    "welcome_sub": "Khách hàng của chúng tôi thích giao dịch tiền tệ, cổ phiếu, chỉ số, năng lượng và các công cụ khác trên thị trường tài chính. Mở tài khoản giao dịch để không bao giờ bỏ lỡ các cơ hội sinh lời.",
    "fundssecurity": "Bảo mật quỹ",
    "leverage": "Đòn bẩy",
    "tradevolume": "khối lượng giao dịch",
    "awardin2024": "giải thưởng nhà môi giới tốt nhất",
    "country": "quốc gia",
    "yearsofope": "số năm hoạt động trên thị trường",
    "supportmutiplelang": "hỗ trợ nhiều ngôn ngữ",
    "commission": "Nhiệm vụ",
    "minimumdeposit": "tiền gửi tối thiểu",
    "tradethemost": "Giao dịch các công cụ phổ biến nhất",
    "Openaposition": "Mở một vị trí với",
    "EUR/USD": "EUR/USD, Vàng, Dầu thô, NAS100, TSLA",
    "end300other": "và hơn 300 công cụ giao dịch khác.",
    "readmore": "Đọc thêm",
    "ifsupport": "Nếu là thể thao, hãy chọn chạy; nếu là giao dịch, hãy chọn SuperForex",
    "eliudkipchoge": "Eliud Kipchoge là một vận động viên chạy đường dài người Kenya, thi đấu ở nội dung marathon và từng chuyên sâu ở cự ly 5000 mét. Được coi là vận động viên chạy marathon vĩ đại nhất mọi thời đại, anh là nhà vô địch marathon Olympic 2016 và 2020 và là người giữ kỷ lục thế giới marathon với thời gian 2:01:09 được thiết lập tại Berlin Marathon 2022. Anh đã chạy bốn trong sáu cuộc marathon nhanh nhất lịch sử.",
    "sfx": "Ứng dụng Di động SuperForex",
    "manageyourtrading": "Quản lý tài khoản giao dịch của bạn",
    "installapp": "Cài đặt ứng dụng di động",
    "opentrading": "Mở Tài Khoản Giao Dịch",
    "standard": "Tài khoản Chuẩn",
    "profistp": "Profi STP",
    "ecn": "ECN",
    "thisistypicall": "Đây thường là loại tài khoản mà hầu hết các nhà giao dịch bắt đầu. Hỗ trợ nhiều loại tiền tệ cơ sở (bao gồm JPY, USD, EUR, GBP và hơn thế nữa) và có mức chênh lệch cố định. Số tiền nạp tối thiểu là $50 (hoặc tương đương với các loại tiền tệ khác) và đòn bẩy có thể lên đến 1:500. Tất cả các khuyến mãi của SuperForex đều tương thích với loại tài khoản này.",
    "theprofi-stp": "Cent là một loại tài khoản giao dịch được thiết kế chuyên biệt cho các nhà giao dịch giàu kinh nghiệm, những người thích khối lượng giao dịch lớn. Loại tài khoản này không có hoán đổi hoặc chênh lệch giá. Kích thước lô giao dịch cao hơn (so với tài khoản chuẩn) - 100.000 USD, và đòn bẩy có thể lên đến 1:500.",
    "themainadvantage": "Ưu điểm chính của tài khoản ECN so với các loại tài khoản chuẩn/Cent là tốc độ nhanh hơn. Bởi vì tài khoản này kết nối trực tiếp với Mạng Giao tiếp Điện tử, chúng cung cấp báo giá chính xác hơn trên tất cả các công cụ giao dịch và tốc độ thực hiện lệnh nhanh hơn.",
    "unlikeprofi-stp": "Không giống Standard, tài khoản ECN có mức chênh lệch giá thả nổi và bao gồm các hoán đổi. Kích thước lô giao dịch là 100.000 USD (cao hơn mức 10.000 USD chuẩn).",
    "openaccount": "Mở tài khoản",
    "tabindex2": "Tài khoản Cent (hay còn gọi là Standard Cent, Cent Account), đây là một loại tài khoản giao dịch dành riêng cho các nhà đầu tư mới và muốn bắt đầu với số vốn nhỏ. Với Cent Account, bạn có thể mở giao dịch với khối lượng cực bé, chỉ khoảng 0.01 lot. Các đơn vị tiền, các loại phụ phí tài khoản, chi phí giao dịch, lợi nhuận, hay thua lỗ đều được quy đổi sang tiền Cent thay cho USD. Điều này giúp các Trader hoạt động lâu dài với một số tiền vốn khiêm tốn. Theo quy ước chuẩn, tài khoản Cent Forex có tỷ lệ nhỏ hơn tài khoản thường khoảng 100 lần. Tỷ lệ này được tính trên cả khối lượng giao dịch và đơn vị tiền cơ sở. Tuy nhiên, giá trị pip và tỷ giá của các tài sản giao dịch sẽ được giữ nguyên. 100 Cent = 0.01 Standard Lot. 100 Cent USD = 1 USD.",
    "tabindex3": "Tuy nhiên với mức chênh lệch cực thấp với XAUUSD sẽ khiến trải nghiệm của bạn tốt hơn rất nhiều",
    "bychoosingsuperForex": "Khi chọn SuperForex",
    "youbenefit": "Bạn sẽ hưởng lợi từ các ưu đãi đặc biệt của chúng tôi",
    "localcurrency": "Tài khoản bằng tiền tệ địa phương",
    "openanaccount": "Mở tài khoản bằng tiền tệ địa phương của bạn để tránh các chuyển đổi bổ sung. Chúng tôi hỗ trợ tài khoản giao dịch bằng hơn 20 loại tiền tệ để đáp ứng nhu cầu của khách hàng trên toàn thế giới.",
    "membershipclub": "Câu lạc bộ Thành viên",
    "everycustomer": "Mỗi khách hàng mở tài khoản thực với chúng tôi đều có thể tham gia Câu lạc bộ Thành viên SuperForex. Tận hưởng giao dịch với mức chênh lệch thấp hơn từ 15 đến 30 ngày và đăng ký nhận thưởng chào mừng 100%.",
    "bonusprogram": "Chương trình Thưởng",
    "weoffer": "Chúng tôi cung cấp 5 chương trình thưởng cho khách hàng. Bạn có thể sử dụng tất cả các chương trình thưởng của chúng tôi để giao dịch có lợi hơn. Chúng tôi cũng có chương trình thưởng Không Nạp tiền cho người mới. Tất cả thu nhập từ giao dịch thưởng đều có thể rút được.",
    "mobileapp": "Ứng dụng Di động",
    "ourappallow": "Ứng dụng của chúng tôi cho phép bạn dễ dàng nạp tiền và rút tiền từ tài khoản. Bạn có thể truy cập lịch sử giao dịch, đặt thưởng và sử dụng tất cả các dịch vụ của SuperForex từ bất kỳ đâu trên điện thoại di động của mình.",
    "depositprotection": "Bảo vệ tiền nạp",
    "doyouever": "Bạn có lo lắng rằng một giao dịch có thể gây thua lỗ cho số tiền nạp của mình không? Không còn nữa! SuperForex đã phát triển chương trình Bảo hiểm Tiền nạp giúp bạn bảo vệ tiền nạp ngay cả khi có sự cố xảy ra.",
    "forexcopy": "Sao chép Forex",
    "forexcopyservice": "Dịch vụ Sao chép Forex là một tính năng độc đáo cho phép bạn duyệt cơ sở dữ liệu các nhà giao dịch thành công và sao chép các giao dịch của họ để mang lại lợi ích cho bạn. Dịch vụ này có thể tiết kiệm cho bạn hàng giờ nỗ lực hiểu thị trường - đây là con đường tắt thực sự đến thành công.",
    "metatrader4": "MetaTrader 4",
    "superforexmetatrader": "Nền tảng MetaTrader 4 của SuperForex là dịch vụ công nghệ giao dịch đáng tin cậy và sáng tạo nhất hiện nay. Là nền tảng giao dịch từng đoạt giải thưởng, MT4 là lựa chọn ưa thích của các chuyên gia giao dịch. Nền tảng này được thiết kế để cung cấp các dịch vụ môi giới nhanh và chính xác cho khách hàng trong các thị trường FX và tương lai.",
    "learnmore": "Tìm hiểu thêm",
    "ourawards": "Giải thưởng của chúng tôi",
    "bestforex": "Chương trình Liên kết Forex Tốt nhất Châu Phi 2023",
    "financederivative": "Tài chính phái sinh",
    "bestcryptocurrency": "Nhà môi giới Tiền mã hóa Tốt nhất LATAM 2022",
    "globalbusiness": "Tạp chí kinh doanh toàn cầu",
    "thebestwithdrawal": "Tùy chọn Rút tiền Tốt nhất 2022, Châu Phi",
    "byworldfinancial": "bởi World Financial",
    "bestecnbroker": "Nhà môi giới ECN Tốt nhất tại Châu Phi 2021",
    "supportedpayment": "Các Hệ thống Thanh toán Hỗ trợ",
    "and20plus": "và hơn 20 hệ thống khác có sẵn để thực hiện các khoản nạp và rút tiền tiện lợi.",
    "depositandwithdrawals": "Nạp và Rút tiền",
    "tryityourself": "Hãy thử ngay",
    "thebestwaytodecide": "Cách tốt nhất để quyết định liệu SuperForex có phải là nhà môi giới phù hợp cho bạn không là mở một tài khoản và thử nghiệm dịch vụ của công ty. Lưu ý rằng bạn cũng có thể mở một tài khoản demo, không sử dụng tiền thật và hoàn hảo cho việc thực hành giao dịch.",
    "openrealaccount": "Mở Tài Khoản Thực",
    "opendemoaccount": "Mở Tài Khoản Demo",
    "riskwarning": "Cảnh Báo Rủi Ro",
    "sactional": "Giao dịch các sản phẩm có đòn bẩy như Forex và các công cụ phái sinh có thể không phù hợp với tất cả nhà đầu tư vì chúng mang lại mức độ rủi ro cao đối với vốn của bạn. Vui lòng đảm bảo rằng bạn hiểu đầy đủ các rủi ro liên quan, cân nhắc đến khoản đầu tư và mức độ kinh nghiệm của bạn trước khi giao dịch, và nếu cần, hãy tìm kiếm lời khuyên độc lập. Giao dịch Forex, CFD và bất kỳ công cụ tài chính phái sinh nào trên ký quỹ mang lại mức độ rủi ro cao và có thể không phù hợp với tất cả nhà đầu tư, vì bạn có thể phải chịu tổn thất. Công ty trong mọi trường hợp sẽ không chịu trách nhiệm đối với bất kỳ cá nhân hoặc tổ chức nào về bất kỳ tổn thất hoặc thiệt hại nào, toàn bộ hoặc một phần, gây ra bởi, phát sinh từ hoặc liên quan đến bất kỳ giao dịch nào liên quan đến CFD. Superfin Corp. không chịu trách nhiệm đối với bất kỳ lỗi, sự không chính xác hoặc thiếu sót nào, không đảm bảo tính chính xác, đầy đủ của thông tin, văn bản, đồ họa, liên kết hoặc các mục khác trong tài liệu này.",
    "jurisdictionnotice": "Thông Báo Quyền Tài Phán",
    "jurisdiction": "superforex.global thuộc sở hữu và được vận hành bởi Superfin Corp., một công ty có số đăng ký 1671 CTD 2024, với địa chỉ đăng ký tại P.O. Box 1510, Beachmont Kingstown, St. Vincent và Grenadines.",
    "jurisdiction2": "Superfin Corp. không cung cấp và không cung cấp dịch vụ cho cư dân và công dân của một số khu vực pháp lý nhất định, bao gồm Úc, Canada, Nhật Bản, Thái Lan, Hoa Kỳ, New Zealand và các quốc gia bị EU trừng phạt, và chúng tôi không có ý định phân phối hoặc sử dụng thông tin được cung cấp ở bất kỳ quốc gia hoặc khu vực tài phán nào nơi điều đó vi phạm luật pháp hoặc quy định địa phương. Điều quan trọng là bạn phải đọc và xem xét các tài liệu pháp lý liên quan đến tài khoản của mình."
  },
  "AutoSlider": {
    "goldtrading": "Giao dịch vàng",
    "stableprofit": "Lợi nhuận ổn định với mức chênh lệch bằng 0",
    "openaccount": "Mở tài khoản",
    "ecnaccount": "Tài khoản ECN",
    "tradingwithspreads": "Giao dịch với mức chênh lệch từ 0.0 pip",
    "moreinformation": "Thêm thông tin",
    "30bonus": "Miễn phí qua đêm",
    "applyonlocal": "Không tính phí khi giao dịch",
    "learnmore": "Tìm hiểu thêm",
    "cryptomania": "Giao dịch & Kiếm tiền",
    "increaseyourprofits": "Giải thưởng lên đến 50.000 đô la",
    "joincontest": "Tham gia cuộc thi",
    "protect100%": "Bảo vệ 100% tài khoản",
    "ourmostpopular": "Ưu đãi phổ biến nhất của chúng tôi vừa được cải thiện",
    "Takealook": "Hãy xem qua",
    "30%Extreme": "Thưởng Nóng Cực Đỉnh 10%",
    "thehottestoffer": "Ưu đãi nóng nhất trên thị trường Forex",
    "getbonus": "Nhận thưởng",
    "Standardaccount": "Tài khoản Tiêu chuẩn",
    "localcurrencies": "Tiền tệ địa phương",
    "forexhasbecome": "Forex đã trở nên dễ tiếp cận hơn"
  },
  "AccountForm": {
    "fullname": "Họ và tên",
    "email": "Email",
    "country": "Quốc gia",
    "city": "Thành phố",
    "phone": "Số điện thoại",
    "account": "Tài khoản",
    "currency": "Loại tiền tệ",
    "affiliatecode": "Mã giới thiệu",
    "preferredsite": "Tên trang web ưa thích",
    "bycreating": "Bằng cách tạo tài khoản, bạn đồng ý với",
    "publicoffer": "Thỏa thuận Cung cấp Công khai.",
    "formore": "Để biết thêm thông tin về",
    "SuperForexsprivacy": "chính sách quyền riêng tư của SuperForex",
    "practices": "xem Chính sách Quyền riêng tư của SuperForex. Thỉnh thoảng, chúng tôi sẽ gửi email liên quan đến tài khoản cho bạn.",
    "openaccount": "Mở tài khoản"
  },
  "Footer": {
    "about": "Giới thiệu",
    "aboutcompany": "Về công ty",
    "tradingins": "Công cụ giao dịch",
    "forexanalytics": "Phân tích Forex",
    "accountmanage": "Quản lý tài khoản",
    "openaccount": "Mở tài khoản",
    "clientcabinet": "Khu vực khách hàng",
    "depositwithdrawal": "Nạp & Rút tiền",
    "bonuses": "Khuyến mãi",
    "welcomeplus": "Giao dịch và kiếm tiền",
    "75energy": "Miễn phí swap",
    "hotbonus": "Thưởng nóng",
    "easydepositbonus": "Thưởng nạp tiền dễ dàng",
    "risknotice": "Cảnh báo rủi ro: Giao dịch FX trên ký quỹ có mức độ rủi ro cao. Nhà giao dịch cần đảm bảo hiểu rõ các rủi ro liên quan đến giao dịch FX có đòn bẩy trước khi quyết định giao dịch.",
    "termofuse": "Điều khoản sử dụng",
    "privacypolicy": "Chính sách bảo mật",
    "order": "Chính sách thực thi lệnh",
    "riskdisclosure": "Công bố rủi ro",
    "complaint": "Chính sách xử lý khiếu nại",
    "aml": "Chính sách chống rửa tiền (AML)",
    "kyc": "Chính sách xác minh danh tính (KYC)",
    "refurd": "Chính sách hoàn tiền",
    "ouraward": "Giải thưởng của chúng tôi",
    "bestecnbroker": "Nhà môi giới ECN tốt nhất Châu Phi năm 2021 do International Business Magazine bình chọn",
    "bestnewecn": "Nhà môi giới ECN mới tốt nhất Châu Phi năm 2020 do Global Brands Magazine bình chọn",
    "bestaffiliate": "Chương trình liên kết tốt nhất năm 2017 do ShowFX World bình chọn",
    "legal": "Pháp lý: Trang web này được vận hành bởi SuperFin Corp. 2013 – 2024 © Mọi quyền được bảo lưu.",
    "tas": "Điều khoản & Điều kiện"
  },
  "AboutCompany": {
    "aboutCompany": "Về Công Ty",
    "globalBroker": "SuperForex là Nhà Môi Giới Toàn Cầu",
    "countries": "Quốc gia",
    "secondToOpenDeal": "Giây để mở giao dịch mới",
    "dailyProfit": "Lợi nhuận hàng ngày của khách hàng",
    "description1": "SuperForex là một nhà môi giới hoạt động toàn cầu với sự quản lý của Ủy ban Dịch vụ Tài chính Quốc tế (IFSC). Từ năm 2013, chúng tôi đã cung cấp các dịch vụ hàng đầu bao gồm giao dịch và đầu tư trên thị trường tài chính cho cả khách hàng cá nhân và doanh nghiệp tại hơn 150 quốc gia trên toàn thế giới!",
    "description2": "Khách hàng của chúng tôi có thể lựa chọn trong số nhiều công cụ tài chính để giao dịch, đầu tư và quản lý quỹ. SuperForex tự hào có một đội ngũ chuyên nghiệp luôn làm việc để phát triển và cải thiện các sản phẩm và dịch vụ của SuperForex.",
    "whyChooseUs": "Tại sao chọn chúng tôi",
    "regulation": "Quy định",
    "awards": "Các giải thưởng của chúng tôi",
    "fundsSecurity": "Bảo mật tài chính",
    "goal": "Mục Tiêu Của Chúng Tôi",
    "vision": "Tầm Nhìn Của Chúng Tôi",
    "values": "Giá Trị Của Chúng Tôi",
    "goalDescription1": "Mục tiêu quan trọng của SuperForex là vượt qua kỳ vọng của khách hàng bằng các dịch vụ Forex sáng tạo và tùy chỉnh cho giao dịch của họ, trên toàn cầu, 24/7.",
    "goalDescription2": "Chúng tôi hiểu rằng việc kinh doanh trong một môi trường an toàn và ổn định là điều thiết yếu, vì vậy chúng tôi luôn cố gắng thực hiện các hoạt động chuyên nghiệp của mình với sự minh bạch và trung thực. Với chúng tôi, niềm tin là giá trị quan trọng nhất kết nối khách hàng và SuperForex, và cũng là cách duy nhất để kinh doanh đúng đắn.",
    "visionDescription": "SuperForex tự định vị mình là một công ty quốc tế thành công và năng động, cung cấp các dịch vụ môi giới đáng tin cậy, và cũng mang lại tác động tối đa cho đối tác và tất cả các nhà giao dịch tham gia vào các hoạt động của chúng tôi. Nền tảng thành công của chúng tôi là con người, cả khách hàng và nhân viên, các giải pháp giao dịch hiệu quả và công nghệ tiên tiến.",
    "trust": "Niềm tin: khách hàng tin tưởng chúng tôi, đây là sự công nhận tốt nhất cho công việc của chúng tôi.",
    "quality": "Chất lượng: chúng tôi không ngừng cải thiện chất lượng dịch vụ của mình.",
    "professionalism": "Chuyên nghiệp: đội ngũ của chúng tôi bao gồm các chuyên gia. Mỗi nhân viên đều nỗ lực để đạt được hiệu suất cao trong hoạt động của họ và có kinh nghiệm vô giá.",
    "leadership": "Lãnh đạo: chúng tôi cố gắng trở thành người dẫn đầu trên thị trường Forex.",
    "learnMore": "Tìm hiểu thêm"
  },
  "WhyChooseUs": {
    "whyChooseUs": "Tại sao chọn chúng tôi",
    "whyChooseUsDescription": "Thái độ chuyên nghiệp, dịch vụ chất lượng cao, công nghệ sáng tạo và chính sách minh bạch: đó chỉ là một số lý do tại sao khách hàng chọn chúng tôi làm nhà môi giới. Chúng tôi nổi bật so với các đối thủ nhờ niềm đam mê và sự cống hiến cho công việc và ngành công nghiệp.",
    "individualAndCorporateClients": "SuperForex phục vụ cả khách hàng cá nhân và doanh nghiệp. Vì lý do này, chúng tôi cung cấp một loạt các công cụ giao dịch và cơ hội đầu tư khác, và danh mục đầu tư của chúng tôi luôn mở rộng để phục vụ sở thích của ngày càng nhiều nhà giao dịch.",
    "mobileTrading": "Giao dịch di động",
    "mobileTradingDescription": "Chúng tôi luôn bắt kịp xu hướng và nhờ vào ứng dụng của chúng tôi, bạn có thể giao dịch và quản lý tài khoản trực tuyến. Điều này không chỉ tiện lợi mà còn giúp tiết kiệm thời gian, một tài nguyên quý giá đối với các nhà giao dịch.",
    "mobileAppUsage": "Sử dụng ứng dụng di động của chúng tôi, bạn có thể dễ dàng quản lý tài khoản, nhận báo giá tiền tệ theo thời gian thực, xem và chỉnh sửa vị thế giao dịch của bạn, thực hiện giao dịch - và chỉ cần thiết bị di động cá nhân.",
    "manyDepositMethods": "Nhiều phương thức gửi tiền",
    "manyDepositMethodsDescription": "Công ty của chúng tôi cung cấp cho các nhà giao dịch rất nhiều phương thức gửi và rút tiền. Quyết định là của bạn, vì tất cả các phương thức này đều mang lại sự tiện lợi và nhanh chóng cho các nhà giao dịch. Quy trình gửi và rút tiền không phức tạp đối với bất kỳ ai, vì có rất nhiều phương thức và chúng tôi luôn cố gắng mở rộng danh sách các phương thức giao dịch. Những phương thức đáng tin cậy và tiện lợi nhất là: chuyển khoản ngân hàng, thẻ tín dụng/thẻ ghi nợ, thanh toán điện tử, thanh toán nội địa và SuperForex Money.",
    "education": "Giáo dục",
    "educationDescription": "Để giao dịch hiệu quả nhất, cần có kiến thức lý thuyết cần thiết. Đây là phần khó nhất trong giao dịch vì không có trường đại học nào đào tạo về giao dịch, nhưng việc đào tạo giao dịch trên thị trường tiền tệ quốc tế rất quan trọng để phát triển kỹ năng của nhà giao dịch. Công ty của chúng tôi đã kết hợp thành công các hình thức đào tạo khác nhau và chọn lựa tài liệu giáo dục chất lượng cao nhất. Chúng tôi cung cấp các phương pháp giảng dạy sau cho các nhà giao dịch: hội thảo, hội thảo trực tuyến, tài liệu giáo dục, khóa học từ xa.",
    "forexCopy": "Sao chép Forex",
    "forexCopyDescription": "Sao chép Forex là dịch vụ đặc biệt của chúng tôi qua đó bạn có thể truyền tải thông tin về giao dịch của mình đến các terminal giao dịch của các nhà giao dịch khác. Sao chép giao dịch Forex có nghĩa là mở những giao dịch giống hệt như giao dịch mà nhà giao dịch chính (Master) mà bạn chọn theo dõi. Bạn không cần giao tiền cho nhà giao dịch chính - tiền vẫn ở trong tài khoản của bạn và bạn hoàn toàn kiểm soát, bao gồm cả khối lượng giao dịch khi sao chép giao dịch.",
    "bonusesAndContests": "Tiền thưởng và Cuộc thi",
    "bonusesAndContestsDescription": "Công ty của chúng tôi cung cấp nhiều khoản tiền thưởng cho tất cả khách hàng, đồng thời liên tục tổ chức các chiến dịch quảng cáo và cuộc thi cho các nhà giao dịch với các giải thưởng tiền mặt. Chúng tôi cũng có các cuộc thi cho tài khoản demo, vì vậy những nhà giao dịch mới không cần phải chi tiền để thử sức mình trong giao dịch trên thị trường Forex.",
    "economicNewsAndAnalysis": "Tin tức và Phân tích Kinh tế",
    "economicNewsAndAnalysisDescription": "Để thành công trên thị trường ngoại hối, không thể thiếu phân tích chất lượng và đều đặn. Trang web của chúng tôi có các tin tức và tài liệu phân tích liên quan đến Forex. Bộ phận phân tích của SuperForex hàng ngày phân tích các công cụ tài chính chính và công bố các tin tức tài chính mới nhất, dự báo và đánh giá, cụ thể là: tin tức kinh tế, phân tích kỹ thuật, tín hiệu giao dịch và lịch kinh tế.",
    "marketUnderstanding": "Chúng tôi hy vọng thông tin này sẽ giúp các nhà giao dịch hiểu rõ hơn về tình hình thị trường và đưa ra quyết định đúng đắn.",
    "diversityOfAccounts": "Đa dạng tài khoản",
    "diversityOfAccountsDescription": "Để đáp ứng nhu cầu của mọi loại khách hàng, chúng tôi cung cấp nhiều loại tài khoản mà bạn có thể chọn. Bên cạnh tài khoản tiêu chuẩn, chúng tôi cũng cung cấp tài khoản không chênh lệch, tài khoản không swap (Hồi giáo), tài khoản micro và tài khoản profi-STP. Nếu bạn muốn luyện tập các chiến lược giao dịch của mình mà không có rủi ro cho đến khi quyết định loại tài khoản nào bạn muốn, bạn cũng có thể sử dụng tài khoản demo miễn phí của chúng tôi.",
    "specialOffers": "Ưu đãi đặc biệt",
    "autoResetBalance": "Tự động đặt lại số dư",
    "noDepositFees": "Miễn phí gửi tiền",
    "depositProtectionProgram": "Chương trình bảo vệ tiền gửi",
    "interestRateOnEquity": "Lãi suất trên vốn chủ sở hữu",
    "moreInfo": "Thông tin thêm"
  },
  "Regulation": {
    "superForexRegulation": "Quy định SuperForex",
    "superForexRegulationDescription": "SuperForex rất tôn trọng khách hàng của mình, đó là lý do tại sao chúng tôi cố gắng cung cấp thông tin về công ty mà bạn có thể xác minh để đưa ra quyết định đúng đắn trong suốt quá trình làm việc với chúng tôi. Trong mọi việc chúng tôi làm, mục tiêu của chúng tôi là thực hiện một cách trung thực và minh bạch.",
    "investorCompensationFund": "Quỹ Bồi thường Nhà đầu tư",
    "investorCompensationFundDescription": "Finateqs Corp LTD là thành viên tự hào của Quỹ Bồi thường Nhà đầu tư (ICF). ICF cung cấp bồi thường cho các nhà đầu tư chịu thiệt hại do sự phá sản của nhà môi giới. Là thành viên của ICF, chúng tôi cam kết bảo vệ các khoản đầu tư của khách hàng và đảm bảo họ được bồi thường nếu nhà môi giới của họ phá sản. ICF bảo vệ các yêu cầu bồi thường lên tới €20,000 mỗi khách hàng, và chúng tôi tự hào có thể cung cấp mức độ bảo vệ này cho khách hàng của mình.",
    "licensedBrokerIs": "Môi giới có giấy phép là",
    "fightWithMoneyLaundering": "Đấu tranh chống rửa tiền",
    "provideServices": "Cung cấp dịch vụ theo yêu cầu của luật pháp quốc tế điều chỉnh các dịch vụ tài chính",
    "insuranceOfFunds": "Bảo hiểm các khoản tiền để đảm bảo thanh toán cho tất cả khách hàng",
    "safetyAndSecurityOfFunds": "An toàn và bảo mật của các khoản tiền",
    "liquidityProviders": "Nhà cung cấp thanh khoản",
    "liquidityProvidersDescription": "Mô hình kinh doanh của SuperForex luôn tập trung vào việc cung cấp các điều kiện giao dịch hấp dẫn nhất trên thị trường. Chúng tôi có thể cung cấp các chênh lệch giá rất tốt trên tất cả các cặp tiền tệ chính vì chúng tôi là một môi giới không có bàn giao dịch (No Dealing Desk), vì vậy chúng tôi có mối quan hệ hợp tác với nhiều nhà cung cấp thanh khoản. Các tổ chức quốc tế này là nền tảng cho các mức giá mua và bán của chúng tôi luôn được cập nhật, đảm bảo giao dịch của bạn được dẫn dắt bởi sự công bằng và minh bạch.",
    "trademark": "Thương hiệu",
    "trademarkDescription": "Lưu ý rằng SuperForex là thương hiệu đã được đăng ký. Tên và logo của chúng tôi được bảo vệ quốc tế bởi Văn phòng Phối hợp Thị trường Nội bộ (OHIM), với số đăng ký 014199831. Vì vậy, chỉ SuperForex mới sử dụng thương hiệu này, cũng như các đối tác chính thức của chúng tôi mà chúng tôi đã chứng nhận để thực hiện một loạt các nhiệm vụ thay mặt chúng tôi."
  },
  "Awards": {
    "ourAwards": "Giải thưởng của chúng tôi",
    "awardsDescription": "Tại SuperForex, chúng tôi cam kết cung cấp dịch vụ chất lượng cao cho khách hàng. Công ty của chúng tôi đã được đánh giá bởi nhiều cơ quan quản lý ngoại hối quốc tế, những cơ quan này đánh giá các sản phẩm mà các công ty môi giới như SuperForex cung cấp. Chúng tôi tự hào thông báo rằng chúng tôi đã nhận được các giải thưởng về sự xuất sắc trong nhiều lĩnh vực:",
    "bestForexAffiliateProgramAfrica2023": "Chương trình đối tác ngoại hối tốt nhất tại Châu Phi 2023 - do Finance Derivative trao tặng",
    "bestForexAffiliateProgramAfrica2023Description": "Vào năm 2023, công sức không mệt mỏi của chúng tôi trong việc mở rộng mạng lưới đối tác và nâng cao trình độ hiểu biết về ngoại hối tại Châu Phi đã được công nhận bằng một giải thưởng quốc tế. Với mức hoa hồng chênh lệch cao nhất trên thị trường và việc triển khai chương trình thưởng, chương trình đối tác của chúng tôi đã được Finance Derivative vinh danh là tốt nhất tại Châu Phi.",
    "bestCryptocurrencyBrokerLATAM2022": "Môi giới tiền điện tử tốt nhất LATAM 2022 - do Global Business Magazine trao tặng",
    "bestCryptocurrencyBrokerLATAM2022Description": "Nỗ lực của chúng tôi trong việc cải thiện trải nghiệm giao dịch tiền điện tử đã được vinh danh bằng một giải thưởng quan trọng khác: Tạp chí Global Business đã chọn chúng tôi là Môi giới tiền điện tử tốt nhất tại khu vực Latin America 2022. Giải thưởng này rất có ý nghĩa với chúng tôi vì nó chứng minh rằng SuperForex đã giữ được lợi thế cạnh tranh của mình trong hai năm liên tiếp.",
    "bestWithdrawalOptions2022Africa": "Lựa chọn rút tiền tốt nhất 2022, Châu Phi - do World Financial Award trao tặng",
    "bestWithdrawalOptions2022AfricaDescription": "Một trong những mục tiêu chính của chúng tôi là cung cấp dịch vụ thuận tiện nhất trong các giao dịch tài chính. Những nỗ lực của đội ngũ SuperForex trong việc hỗ trợ tất cả các phương thức thanh toán chính tại Châu Phi đã được công nhận bởi World Financial Award. Điều này xác nhận những nỗ lực mà chúng tôi đã bỏ ra và mức độ dịch vụ cao mà chúng tôi đạt được.",
    "bestECNBrokerAfrica2021GBM": "Môi giới ECN tốt nhất tại Châu Phi 2021 - do Global Business Magazine trao tặng",
    "bestECNBrokerAfrica2021GBMDescription": "SuperForex lại một lần nữa nhận được giải thưởng danh giá. Mỗi năm, đội ngũ của Global Business Magazine thực hiện một đánh giá chi tiết về lĩnh vực tài chính và trao giải cho các công ty xuất sắc nhất nhờ chất lượng dịch vụ. Chúng tôi rất vinh dự được vinh danh là một trong những nhà môi giới xuất sắc nhất tại Châu Phi.",
    "bestECNBrokerAfrica2021IBM": "Môi giới ECN tốt nhất tại Châu Phi 2021 - do International Business Magazine trao tặng",
    "bestECNBrokerAfrica2021IBMDescription": "SuperForex đã được chọn là Môi giới ECN tốt nhất tại Châu Phi năm 2021 bởi Tạp chí International Business Magazine. Vào năm 2020, chúng tôi đã giành giải Môi giới ECN Mới tại Châu Phi từ Tạp chí Global Brands. Điều này chứng tỏ rằng hai ấn phẩm quốc tế có uy tín đã công nhận các ưu điểm của tài khoản giao dịch ECN của chúng tôi cũng như lợi ích tổng thể của các sản phẩm và dịch vụ của SuperForex.",
    "bestNewECNBrokerAfrica2020": "Môi giới ECN Mới Tốt nhất tại Châu Phi - 2020 do Global Brands Magazine trao tặng",
    "bestNewECNBrokerAfrica2020Description": "Global Brands Magazine là một ấn phẩm có trụ sở tại Vương quốc Anh, chuyên đánh giá và trao giải cho các công ty đi đầu trong việc phát triển ngành của mình. Tạp chí này chỉ ra rằng lý do chúng tôi giành giải thưởng này là vì 'cam kết xuất sắc của chúng tôi đối với sự đổi mới, chất lượng, hoạt động xây dựng thương hiệu, dịch vụ khách hàng và hiệu suất', cũng như nỗ lực của chúng tôi trong việc phát triển một mạng lưới sôi động các nhà giao dịch và đối tác ngoại hối tại Châu Phi. Chúng tôi muốn gửi lời cảm ơn chính thức đến tất cả các khách hàng và đối tác liên kết của chúng tôi tại Châu Phi đã sử dụng dịch vụ của chúng tôi và hợp tác cùng chúng tôi.",
    "bestAffiliateProgram2017": "Chương trình đối tác tốt nhất - 2017 do ShowFX World trao tặng",
    "bestAffiliateProgram2017Description": "Tại hội nghị ShowFX Asia thường niên vào năm 2017 tại Singapore, những nỗ lực của SuperForex trong việc cung cấp dịch vụ đa dạng và tốt nhất trong ngành đã một lần nữa được vinh danh. Năm nay, chúng tôi được chọn là môi giới có Chương trình Đối tác tốt nhất. Với mười loại hình đối tác khác nhau phù hợp với tất cả mọi người, một chương trình đối tác đa cấp riêng biệt cho phép bạn phát triển mạng lưới lên đến năm cấp độ đối tác phụ, và hoa hồng lên đến 75% trên chênh lệch, chương trình đối tác của chúng tôi là chương trình cạnh tranh nhất và xứng đáng để khám phá!",
    "bestForexBrokerMENA2016": "Môi giới ngoại hối tốt nhất khu vực MENA – 2016 do ShowFX World trao tặng",
    "bestForexBrokerMENA2016Description": "ShowFX là một tổ chức quốc tế chuyên tổ chức các triển lãm, hội nghị và hội thảo chuyên sâu về giáo dục tài chính và giao dịch trên thị trường tài chính toàn cầu. ShowFX World cũng trao giải cho các nhà môi giới và nhà cung cấp dịch vụ tài chính xuất sắc nhất. SuperForex đã được vinh danh là nhà môi giới ngoại hối tốt nhất tại khu vực Trung Đông và Bắc Phi và nhận giải thưởng 'Môi giới ngoại hối tốt nhất khu vực MENA' từ ShowFX World. Giải thưởng này dành cho những thành tựu nổi bật trong việc thúc đẩy thị trường ngoại hối tại Trung Đông và Bắc Phi.",
    "fastestGrowingBroker2015": "Nhà môi giới phát triển nhanh nhất – 2015 do ShowFX World trao tặng",
    "fastestGrowingBroker2015Description": "Forex Report là một tổ chức tiến hành nghiên cứu hàng năm và phân tích các công ty môi giới, nhà giao dịch và công nghệ mới nhất trên thị trường. Đội ngũ của Forex Report luôn tiếp nhận và tin tưởng vào các đề xuất từ các nhà giao dịch về những công ty đã tạo dựng được dấu ấn trong thế giới giao dịch ngoại hối. Giải thưởng Forex Report tôn vinh những cá nhân và công ty đã xuất sắc nổi bật về dịch vụ chất lượng cao và sự đổi mới, hoặc có đóng góp vào sự phát triển của ngành công nghiệp xung quanh thị trường tài chính.",
    "bestNewcomer2015": "Tân binh xuất sắc nhất – 2015 do Forex Report trao tặng",
    "bestNewcomer2015Description": "ShowFX World là một công ty chuyên tổ chức các sự kiện tài chính quốc tế, cung cấp các điều kiện tốt nhất cho người tham gia thị trường tài chính. Công ty luôn cập nhật với những phát triển và công nghệ hiện đại trong việc tổ chức các sự kiện chuyên ngành. ShowFX World tập hợp các nhà lãnh đạo ngành ngoại hối: các nhà môi giới ngoại hối, giảng viên và nhà phân tích chuyên nghiệp, cũng như các nhà phát triển phần mềm, nhằm xây dựng một cộng đồng giao dịch ổn định và hợp tác trên toàn cầu. Giải thưởng ShowFX World vinh danh các nhà môi giới cung cấp dịch vụ xuất sắc và tham gia triển lãm ShowFX World trong năm. Vào năm 2015, chúng tôi đã giành giải thưởng 'Tân binh xuất sắc nhất'."
  },
  "FundsSecurity": {
    "fundsSecurity": "An Toàn Quỹ",
    "fundsSecurityDescription": "SuperForex coi trọng tiền của bạn - và chúng tôi biết bạn cũng vậy. Để đảm bảo rằng tiền của bạn luôn an toàn với chúng tôi, chúng tôi đã triển khai một chương trình bảo mật quỹ phức tạp và đa lớp để bảo vệ tối đa.",
    "segregatedFunds": "Quỹ Tách Biệt",
    "segregatedFundsDescription": "Để bảo vệ tiền của bạn, chúng tôi sử dụng chính sách quỹ tách biệt. Điều này có nghĩa là tiền của bạn được lưu trữ riêng biệt với quỹ của công ty. Điều này đảm bảo rằng tiền của bạn không được sử dụng làm nguồn lực của SuperForex và không tài trợ cho các hoạt động của chúng tôi - nó chỉ dành cho các giao dịch của bạn. Điều này có nghĩa là gì đối với bạn? Nếu SuperForex gặp phải bất kỳ rủi ro nào, tiền của bạn vẫn sẽ an toàn, vì nó không liên quan đến tình hình tài chính của SuperForex. Trong mọi trường hợp, bạn vẫn có thể truy cập đầy đủ vào quỹ của mình.",
    "sslCertificate": "Chứng Chỉ SSL",
    "sslCertificateDescription": "Chúng tôi sử dụng chứng chỉ SSL để bảo vệ tất cả dữ liệu bạn nhập trên trang web của chúng tôi. SSL, hay Secure Sockets Layer, là một giao thức cho phép giao tiếp an toàn giữa bạn và trang web của chúng tôi. Nhờ có nó, thiết bị của bạn thiết lập một niềm tin với máy chủ của chúng tôi dựa trên các tiêu chí duy nhất, giúp máy chủ nhận diện khi nào là bạn gửi thông tin, hoặc khi ai đó cố gắng gây hại bằng cách giả mạo bạn và sửa đổi dữ liệu bạn gửi. SSL bảo vệ dữ liệu và tài khoản của bạn.",
    "accountVerification": "Xác Minh Tài Khoản",
    "accountVerificationDescription": "Để bảo vệ tài khoản của bạn một cách toàn diện, chúng tôi khuyến nghị bạn thực hiện quy trình xác minh đầy đủ của chúng tôi. Quy trình này bao gồm: xác minh email; quét CMND để xác minh thông tin của bạn; xác minh địa chỉ; xác minh số điện thoại. Để bảo đảm tài khoản của bạn được bảo vệ, phải sử dụng kết hợp các phương thức này.",
    "loginHistory": "Lịch Sử Đăng Nhập",
    "loginHistoryDescription": "Bạn có thể xem lịch sử đăng nhập đầy đủ trong Phòng Khách Hàng. Điều này sẽ hiển thị tất cả các địa chỉ IP đã đăng nhập vào tài khoản của bạn, giúp bạn nhanh chóng phát hiện bất kỳ hoạt động khả nghi nào. Hệ thống sẽ hiển thị IP, vị trí, thời gian, hệ điều hành và trình duyệt sử dụng cho mỗi lần đăng nhập, giúp bạn dễ dàng nhận diện các cuộc tấn công độc hại vào tài khoản của mình. Hơn nữa, chúng tôi sẽ gửi cảnh báo qua email nếu phát hiện có cố gắng đăng nhập khả nghi vào tài khoản của bạn.",
    "deviceID": "ID Thiết Bị",
    "deviceIDDescription": "Bạn cũng có thể giữ tài khoản của mình an toàn bằng cách hạn chế các thiết bị có quyền truy cập vào tài khoản. Chức năng ID Thiết Bị nằm trong phần Bảo Mật của Phòng Khách Hàng. Tại đây, bạn có thể thêm các máy tính, máy tính bảng hoặc điện thoại di động mà bạn muốn sử dụng để đăng nhập vào tài khoản - bất kỳ thiết bị nào không có trong danh sách sẽ không thể đăng nhập, ngay cả khi chúng có thông tin đăng nhập của bạn.",
    "allowedIPList": "Danh Sách IP Được Phép",
    "allowedIPListDescription": "Bạn có thể nâng cao bảo vệ tài khoản của mình bằng cách tạo danh sách các địa chỉ IP được phép. Điều này sẽ hạn chế quyền truy cập vào tài khoản của bạn, chỉ cho phép các địa chỉ IP mà bạn đã phê duyệt có thể đăng nhập, ngăn chặn các cuộc tấn công tiềm ẩn vào tài khoản.",
    "fundsSecurityConclusion": "Nhờ vào sự kết hợp độc đáo của các biện pháp bảo mật mà chúng tôi cung cấp, bạn có thể hoàn toàn yên tâm rằng tài khoản của bạn luôn được bảo vệ tốt nhất tại SuperForex."
  },
  "Contacts": {
    "contactInfo": "Thông tin liên hệ",
    "hotline": "Đường dây nóng",
    "customerSupportDepartment": "Phòng Hỗ trợ Khách hàng",
    "partnershipDepartment": "Phòng Hợp tác",
    "messageSentSuccessfully": "Tin nhắn đã được gửi thành công!",
    "sendUsAMessage": "Gửi tin nhắn cho chúng tôi",
    "name": "Họ tên",
    "email": "Email",
    "subject": "Chủ đề",
    "message": "Tin nhắn",
    "sendMessage": "Gửi tin nhắn",
    "loading": "Đang tải...",
    "failedToSendMessage": "Gửi tin nhắn thất bại, lý do: ",
    "errorOccurred": "Đã xảy ra lỗi. Vui lòng thử lại sau."
  },
  "FAQ": "Câu Hỏi Thường Gặp",
  "GoldTrading": {
    "tradeGoldAndOtherSpotMetals": "Giao dịch vàng và các kim loại quý khác",
    "easyWayToObtainHighProfit": "Cách dễ dàng để đạt được lợi nhuận cao",
    "useSafestTradingInstrument": "Sử dụng công cụ giao dịch an toàn nhất thế giới để đạt được kết quả tối đa.",
    "register": "Đăng ký",
    "aboutGoldTrading": "Về giao dịch vàng",
    "aboutGoldTradingDescription1": "Hầu hết các nhà giao dịch mới đều nghĩ rằng Forex chỉ là giao dịch tiền tệ. Tuy nhiên, công ty chúng tôi cung cấp một loạt các công cụ giao dịch khác giúp bạn kiếm được nhiều tiền. Một trong những công cụ phổ biến nhất là kim loại quý, nổi bật nhất là vàng.",
    "aboutGoldTradingDescription2": "Vàng được coi là một trong những công cụ tài chính lâu đời nhất, vì kim loại này đã được sử dụng cho giao dịch trong thời gian dài nhất trong lịch sử nhân loại.",
    "whyBeginTradingWithGold": "Tại sao bạn cần bắt đầu sự nghiệp giao dịch của mình với vàng?",
    "metalsProfitableToSell": "Kim loại luôn có lợi khi bán",
    "metalsProfitableToSellDescription": "Xu hướng này có đặc điểm là: giá một ounce vàng có thể tăng mạnh, nhưng giảm lại rất chậm.",
    "goldNoPriceFluctuations": "Vàng không có sự biến động giá rõ rệt",
    "goldNoPriceFluctuationsDescription": "Các nhà giao dịch có kinh nghiệm từ lâu đã ưa chuộng kim loại này, vì giao dịch với vàng không yêu cầu phản ứng ngay lập tức với những biến động kinh tế nhỏ nhất.",
    "tradingWithoutFees": "Giao dịch không phí",
    "tradingWithoutFeesDescription": "SuperForex không tính phí bổ sung khi sử dụng công cụ giao dịch này.",
    "howToStart": "Bắt đầu như thế nào?",
    "step1": "Bước 1",
    "openRealTradingAccount": "Mở tài khoản giao dịch thực",
    "openRealTradingAccountDescription": "Điền đầy đủ mẫu đăng ký.",
    "step2": "Bước 2",
    "verifyYourAccount": "Xác minh tài khoản của bạn",
    "verifyYourAccountDescription": "Xác nhận tài liệu của bạn trong khu vực cá nhân.",
    "step3": "Bước 3",
    "startTrading": "Bắt đầu giao dịch",
    "startTradingDescription": "Thêm tiền vào tài khoản giao dịch của bạn và bắt đầu giao dịch.",
    "whyTradersChooseSuperForex": "Tại sao các nhà giao dịch chọn SuperForex?",
    "licensedBroker": "Môi giới có giấy phép",
    "licensedBrokerDescription": "SuperForex có giấy phép cho các hoạt động môi giới, đại lý và lưu ký, cũng như giấy phép quản lý quỹ và các hoạt động ngoại hối, và tất cả các hoạt động này được điều chỉnh bởi Ủy ban Dịch vụ Tài chính Quốc tế.",
    "initialPayment": "Thanh toán ban đầu",
    "initialPaymentDescription": "Vì công ty chúng tôi làm việc với nhiều nhà giao dịch mới, chúng tôi cung cấp cơ hội độc đáo - gửi tiền chỉ từ 1 USD. Lưu ý, để mở 0.01 lot vàng, bạn cần ít nhất 100 USD.",
    "highSpeedOrderExecution": "Thực hiện lệnh tốc độ cao",
    "highSpeedOrderExecutionDescription": "Tất cả các nhà giao dịch đều biết rằng tốc độ thực hiện lệnh càng cao thì càng tốt. Vì vậy, chúng tôi có thể đảm bảo rằng thời gian từ khi đặt lệnh đến khi thực hiện không vượt quá một giây.",
    "mt4TradingPlatform": "Nền tảng giao dịch MT4",
    "mt4TradingPlatformDescription": "SuperForex cung cấp phần mềm sẽ làm cho công việc của bạn trở nên thoải mái. Nền tảng giao dịch của chúng tôi (MT4) sẽ không bị treo hay đóng băng, ngay cả khi có sự biến động lớn."
  },
  "StockTrading": {
    "stockTrading": "Giao dịch Cổ phiếu",
    "tradeSharesOfTopCompanies": "Giao dịch cổ phiếu của các công ty hàng đầu thế giới",
    "openAccount": "Mở tài khoản",
    "tradeStocksWithSuperForex": "Giao dịch Cổ phiếu với SuperForex",
    "bestTradingConditions": "Chúng tôi cung cấp một số điều kiện giao dịch tốt nhất cho mọi người",
    "minimumDeposit": "Số tiền gửi tối thiểu",
    "commission": "Hoa hồng",
    "paymentMethods": "Phương thức thanh toán",
    "accounts": "Tài khoản",
    "stockTradingForEveryone": "Giao dịch cổ phiếu dành cho mọi người",
    "stockTradingForEveryoneDescription": "Hãy tận dụng cơ hội kiếm tiền từ các công ty nổi tiếng trên thế giới. Nhiều người nghĩ rằng đầu tư vào cổ phiếu là một quá trình đắt đỏ và rủi ro. Nhưng mặc dù có một số hiểu lầm phổ biến, việc mua cổ phiếu và kiếm lời từ việc bán cổ phiếu không khó như bạn nghĩ.",
    "workWithPopularCompanies": "Làm việc với các công ty nổi tiếng",
    "manyOthersAccordingToWishes": "Và nhiều công ty khác theo yêu cầu của bạn.",
    "whyDoSharePricesChange": "Tại sao giá cổ phiếu thay đổi?",
    "sharePricesChangeDescription": "Sự thay đổi giá trị cổ phiếu của một công ty bị ảnh hưởng bởi nhiều yếu tố. Việc đánh giá và phân tích thị trường chính xác giúp bạn mua cổ phiếu vào đúng thời điểm và thành công kiếm lời từ sự tăng trưởng của chúng.",
    "mainGrowthFactors": "Các yếu tố tăng trưởng chính",
    "noticeGrowthFactors": "Bạn có để ý các yếu tố này khi theo dõi tin tức về một tổ chức nhất định? Với SuperForex, bạn có thể thiết lập cách kiếm lời từ điều đó.",
    "advantagesOfStockTrading": "Lợi ích của giao dịch cổ phiếu",
    "useLeverage": "Sử dụng đòn bẩy",
    "useLeverageDescription": "Không cần phải mua cổ phiếu trực tiếp. Hãy tối đa hóa nguồn vốn gửi của bạn.",
    "earnOnOverpricedStocks": "Kiếm lợi từ cổ phiếu bị định giá quá cao",
    "earnOnOverpricedStocksDescription": "Mở các giao dịch bán khống cổ phiếu trực tiếp, tránh các chi phí phát sinh.",
    "easyToFocus": "Dễ dàng tập trung",
    "easyToFocusDescription": "Chỉ cần theo dõi tin tức liên quan trực tiếp đến các công ty trong danh mục đầu tư của bạn để ước tính giá trị cổ phiếu.",
    "easyToStart": "Dễ dàng bắt đầu",
    "openRealTradingAccount": "Mở tài khoản giao dịch thực",
    "makeDeposit": "Gửi tiền",
    "startTrading": "Bắt đầu giao dịch",
    "netProfitIncrease": "Tăng trưởng lợi nhuận ròng",
    "valuationOfRatingAgencies": "Đánh giá của các tổ chức xếp hạng",
    "strategicDevelopmentPlans": "Kế hoạch phát triển chiến lược",
    "enteringNewMarkets": "Xâm nhập vào các thị trường mới",
    "positiveEconomicEvents": "Sự kiện kinh tế tích cực",
    "successfulReleaseOfNewProduct": "Ra mắt sản phẩm mới thành công",
    "boardStatements": "Tuyên bố của ban giám đốc"
  },
  "Crytocurrencies": {
    "cryptocurrencyTradingOnMT4": "Giao dịch tiền điện tử trên nền tảng MT4",
    "openAccount": "Mở tài khoản",
    "whyTradingCryptocurrenciesWithSuperForexProfitable": "Tại sao giao dịch tiền điện tử với SuperForex lại có lợi?",
    "tradingForAll": "Giao dịch cho tất cả mọi người",
    "tradingForAllDescription": "Các nhà giao dịch có thể kiếm lời từ giao dịch tiền điện tử, bất kể xu hướng của giá cả và mà không cần sở hữu tài sản thực tế. Giao dịch với một nhà môi giới được cấp phép giúp tránh các rủi ro liên quan đến các sàn giao dịch tiền điện tử không minh bạch.",
    "securityAndSafety": "Bảo mật và an toàn",
    "securityAndSafetyDescription": "SuperForex là một nhà môi giới đã được đăng ký và cấp phép, tuân thủ các hướng dẫn quy định. Bạn có thể yên tâm rằng tiền của bạn được bảo vệ bởi chương trình bảo mật quỹ nhiều lớp.",
    "metaTrader4Platform": "Nền tảng MetaTrader 4",
    "metaTrader4PlatformDescription": "MT4 là một trong những nền tảng giao dịch phổ biến nhất trên thế giới, cũng hỗ trợ giao dịch tiền điện tử. Nền tảng này hỗ trợ giao dịch tự động, có nhiều công cụ phân tích kỹ thuật và nổi tiếng về tính bảo mật.",
    "trustedPaymentMethods": "Các phương thức thanh toán đáng tin cậy",
    "trustedPaymentMethodsDescription": "SuperForex cung cấp nhiều phương thức thanh toán cho sự tiện lợi của bạn, bao gồm chuyển khoản ngân hàng, thẻ tín dụng/thẻ ghi nợ và ví tiền điện tử. Hơn nữa, chúng tôi không thu phí gửi tiền.",
    "selectUSDTOrDOGE": "Chọn USDT hoặc DOGE làm tiền tệ tài khoản giao dịch của bạn.",
    "selectUSDTOrDOGEDescription": "SuperForex cung cấp một tùy chọn độc đáo để mở tài khoản tiền điện tử với Tether hoặc Dogecoin làm tiền tệ tài khoản. Điều này có nghĩa là bạn có thể lưu trữ quỹ trực tiếp bằng tiền điện tử trên tài khoản giao dịch và thực hiện các khoản gửi và rút tiền mà không cần chuyển đổi quỹ sang USD.",
    "whatIsBitcoin": "Bitcoin là gì?",
    "whatIsBitcoinDescription1": "Bitcoin là loại tiền điện tử đầu tiên và nổi tiếng nhất, đồng thời là tài sản trong hệ thống này. Người tạo ra Bitcoin là một nhà phát triển ẩn danh dưới biệt danh Satoshi Nakamoto.",
    "whatIsBitcoinDescription2": "Với tiền tệ thông thường, ngân hàng có thể khóa tài khoản của bạn, buộc phải rút tiền từ số dư của bạn, trong khi ngân hàng trung ương có thể in thêm tiền mới, làm giảm giá trị của tiền tệ.",
    "whatIsBitcoinDescription3": "Tiền điện tử không có chủ sở hữu hoặc cơ quan kiểm soát, đảm bảo tính không thể đảo ngược của các giao dịch. Những ưu điểm chính của tiền điện tử bao gồm tính đáng tin cậy và bảo mật của giao dịch, cùng với tính minh bạch và linh hoạt cao khi thực hiện giao dịch với chúng.",
    "mainBitcoinFeatures": "Các đặc điểm chính của Bitcoin:",
    "firstAndMostPopularCryptocurrency": "Tiền điện tử đầu tiên và phổ biến nhất",
    "highVolatilityProfitableTrades": "Biến động cao cho phép giao dịch có lợi",
    "suitableInstrumentForDayTrading": "Công cụ phù hợp cho giao dịch trong ngày",
    "canBeTradedViaMT4": "Có thể giao dịch qua MT4 với SuperForex",
    "forexBrokerSupportsCryptocurrencyTrading": "Nhà môi giới Forex hỗ trợ giao dịch tiền điện tử",
    "noCommission": "Không có hoa hồng",
    "noCommissionDescription": "Khi nạp tiền vào tài khoản, ai cũng muốn tiết kiệm chi phí và thực hiện thanh toán không có phụ phí. Khách hàng của chúng tôi có thể nạp tiền và rút tiền mà không phải trả bất kỳ khoản phí nào.",
    "hugeSpreadDiscounts": "Giảm giá spread lớn",
    "hugeSpreadDiscountsDescription": "SuperForex cung cấp giảm giá spread lên tới 50%. Điều này cho phép chúng tôi cung cấp các điều kiện giao dịch tốt nhất trên thị trường trong số các nhà môi giới Forex.",
    "fixedSpread": "Spread cố định",
    "fixedSpreadDescription": "Spread cố định luôn ổn định: dù giá có giảm hay tăng, spread sẽ luôn ở mức như nhau.",
    "openLiveAccountToStartTradingCrypto": "Mở tài khoản thực để bắt đầu giao dịch tiền điện tử với chúng tôi!",
    "frequentlyAskedQuestions": "Câu hỏi thường gặp",
    "whatIsOnlineTradingAccount": "Tài khoản giao dịch trực tuyến là gì?",
    "whatIsOnlineTradingAccountDescription": "Tài khoản giao dịch trực tuyến là một loại tài khoản môi giới cho phép bạn mua và bán chứng khoán trực tuyến. Với tài khoản giao dịch trực tuyến, bạn có thể đặt lệnh mua và bán cổ phiếu, trái phiếu, quỹ đầu tư và các loại chứng khoán khác. Một lợi ích của giao dịch trực tuyến là bạn có thể thực hiện giao dịch từ bất kỳ đâu chỉ cần có kết nối internet. Điều này làm cho giao dịch trở nên thuận tiện đối với các nhà đầu tư thường xuyên di chuyển hoặc sống ở những khu vực xa xôi.",
    "howToOpenForexTradingAccount": "Cách mở tài khoản giao dịch Forex?",
    "howToOpenForexTradingAccountDescription": "Để mở tài khoản giao dịch Forex, bạn cần chọn tài khoản phù hợp với chiến lược giao dịch của mình và điền vào mẫu đăng ký. Quá trình xác minh tài khoản sẽ yêu cầu bạn cung cấp thông tin cá nhân, như tên và địa chỉ. Bạn cũng sẽ cần cung cấp các tài liệu chứng minh danh tính và nơi cư trú của mình. Đây là một phần của quy định KYC.",
    "whatMarketsCanIAccessAfterOpeningAccount": "Sau khi mở tài khoản, tôi có thể truy cập những thị trường nào?",
    "whatMarketsCanIAccessAfterOpeningAccountDescription": "SuperForex cung cấp cho các nhà giao dịch cơ hội giao dịch trên hơn 300 công cụ tài chính, bao gồm Forex, cổ phiếu, kim loại quý, hàng hóa và chỉ số. Với SuperForex, bạn có thể giao dịch trên hơn 60 cặp tiền tệ cũng như kim loại quý, năng lượng và các tùy chọn khác."
  },
  "MetalsTrading": {
    "spotMetals": "Kim Loại Giao Ngay",
    "tradeWithHardestCurrencyInForex": "Giao dịch với đồng tiền mạnh nhất trong Forex",
    "openAccount": "Mở Tài Khoản",
    "tradeMetalsWithSuperForex": "Giao dịch Kim Loại với SuperForex",
    "bestTradingConditionsForEveryone": "Chúng tôi cung cấp một trong những điều kiện giao dịch tốt nhất cho mọi người",
    "minimumDeposit": "Số tiền gửi tối thiểu $50",
    "zeroCommission": "Hoa hồng 80%",
    "ecnAccounts": "Tài Khoản ECN",
    "paymentMethods": "Hơn 17 phương thức thanh toán",
    "aboutMetalTrading": "Về Giao Dịch Kim Loại",
    "aboutMetalTradingDescription1": "Để phân tán rủi ro giao dịch và cung cấp thêm các công cụ giao dịch cho các nhà giao dịch, chúng tôi cung cấp cơ hội giao dịch kim loại. Với chúng tôi, bạn có thể tìm thấy lựa chọn kim loại lớn nhất để giao dịch giữa các nhà môi giới Forex: Bạc, Bạch kim, Palladium, Nhôm và Kẽm.",
    "aboutMetalTradingDescription2": "So với vàng, kim loại chính được sử dụng trong giao dịch, bạc có độ biến động cao hơn. Vì lý do này, những nhà giao dịch thích giao dịch mạo hiểm chọn kim loại này. Tuy nhiên, cùng lúc đó, bạc vẫn là tài sản an toàn hơn so với các loại tiền tệ.",
    "aboutMetalTradingDescription3": "Giao dịch các kim loại khác ít phổ biến do độ biến động thấp. Tuy nhiên, chúng tôi khuyên bạn nên sử dụng chúng nếu bạn là một nhà giao dịch ưa thích chiến lược bảo thủ.",
    "advantagesOfMetalsTrading": "Lợi Ích Của Giao Dịch Kim Loại",
    "generallyRecognizedSafeAsset": "Tài Sản An Toàn Được Công Nhận",
    "generallyRecognizedSafeAssetDescription": "Kim loại luôn có giá trị và là tài sản rất tốt trong trường hợp rủi ro tăng cao và tình hình kinh tế không thuận lợi.",
    "longTermInvestment": "Đầu Tư Dài Hạn",
    "longTermInvestmentDescription": "Giá kim loại trong ngắn hạn chỉ thay đổi một chút, do đó tốt nhất là sử dụng các chiến lược dài hạn.",
    "suitableForBeginners": "Phù Hợp Cho Người Mới Bắt Đầu",
    "suitableForBeginnersDescription": "Giá cả chủ yếu phụ thuộc vào các yếu tố toàn cầu, và những người mới bắt đầu có thể dễ dàng đưa ra dự đoán và có thời gian điều chỉnh chiến lược giao dịch của họ.",
    "howToStart": "Bắt Đầu Như Thế Nào?",
    "howToStartDescription": "Thực hiện 3 bước đơn giản để bắt đầu kiếm tiền từ giao dịch kim loại.",
    "openRealTradingAccount": "Mở Tài Khoản Giao Dịch Thật",
    "openRealTradingAccountDescription": "Điền đầy đủ thông tin vào mẫu đăng ký.",
    "verifyYourAccount": "Xác Minh Tài Khoản",
    "verifyYourAccountDescription": "Xác nhận tài liệu của bạn trong tài khoản cá nhân.",
    "startTrading": "Bắt Đầu Giao Dịch",
    "startTradingDescription": "Nạp tiền vào tài khoản giao dịch của bạn và bắt đầu giao dịch."
  },
  "OilTrading": {
    "tradeBrentOilAndOtherEnergies": "Giao dịch Dầu Brent và Các Năng Lượng Khác",
    "startMakingMoneyInEnergyMarket": "Bắt đầu kiếm tiền từ thị trường năng lượng có lợi nhuận.",
    "openAccount": "Mở Tài Khoản",
    "tradeOilWithSuperForex": "Giao dịch Dầu với SuperForex",
    "bestTradingConditionsForEveryone": "Chúng tôi cung cấp một trong những điều kiện giao dịch tốt nhất cho mọi người",
    "minimumDeposit": "Tiền gửi tối thiểu $50",
    "zeroCommission": "80% Hoa Hồng",
    "ecnAccounts": "Tài Khoản ECN",
    "paymentMethods": "Hơn 17 phương thức thanh toán",
    "aboutOilTrading": "Về Giao Dịch Dầu",
    "aboutOilTradingDescription1": "Dầu thô (Brent) được chứng minh là một trong những lựa chọn phổ biến nhất đối với các nhà giao dịch của chúng tôi. Giao dịch dầu trên Forex có thể rất có lợi vì công cụ giao dịch này có độ biến động cao và giá cả bị ảnh hưởng bởi nhiều yếu tố có thể dự đoán thông qua phân tích cơ bản.",
    "aboutOilTradingDescription2": "Giá dầu được hình thành dựa trên một lượng lớn dữ liệu kinh tế và địa chính trị và cùng lúc đó, nó rất nhạy cảm với bất kỳ yếu tố nào có thể ảnh hưởng đến sự liên tục trong cung cấp nguyên liệu thô.",
    "whyIsOilTradingProfitable": "Tại sao Giao Dịch Dầu lại Lợi Nhuận?",
    "highLiquidity": "Thanh Khoản Cao",
    "highLiquidityDescription": "Giao dịch mà không cần giao hàng vật lý",
    "predictability": "Có Thể Dự Đoán",
    "predictabilityDescription": "Khả năng dự đoán giá cả sử dụng công cụ phân tích kỹ thuật",
    "highYield": "Lợi Nhuận Cao",
    "highYieldDescription": "Hợp đồng tương lai có lợi nhất so với các hợp đồng tương lai hàng hóa khác",
    "howToStart": "Cách Bắt Đầu?",
    "howToStartDescription": "Thực hiện theo 3 bước đơn giản để bắt đầu kiếm tiền từ Giao Dịch Dầu.",
    "openRealTradingAccount": "Mở Tài Khoản Giao Dịch Thực",
    "openRealTradingAccountDescription": "Điền đầy đủ thông tin vào mẫu đăng ký.",
    "verifyYourAccount": "Xác Nhận Tài Khoản",
    "verifyYourAccountDescription": "Xác nhận tài liệu của bạn trong tài khoản cá nhân.",
    "startTrading": "Bắt Đầu Giao Dịch",
    "startTradingDescription": "Nạp tiền vào tài khoản giao dịch của bạn và bắt đầu giao dịch."
  },
  "IndicesTrading": {
    "indicesTrading": "Giao Dịch Chỉ Số",
    "createAccountNow": "Tạo tài khoản ngay",
    "openAccount": "Mở tài khoản",
    "tradeIndicesWithSuperForex": "Giao dịch chỉ số với SuperForex",
    "bestTradingConditionsForEveryone": "Chúng tôi cung cấp một số điều kiện giao dịch tốt nhất cho tất cả mọi người",
    "minimumDeposit": "Số tiền gửi tối thiểu",
    "accounts": "Tài khoản",
    "commission": "Hoa hồng",
    "paymentMethods": "Phương thức thanh toán",
    "indicesTradingForEveryone": "Giao dịch chỉ số có sẵn cho tất cả mọi người",
    "indicesTradingForEveryoneDescription": "Chỉ số chứng khoán phản ánh giá trị của một nhóm cổ phiếu nhất định, được chọn và tính toán theo một cách đặc biệt. Nói cách khác, chỉ số chứng khoán là một loại 'rổ' cổ phiếu. Mặc dù chỉ số không phải là công cụ giao dịch phổ biến, nhưng các hợp đồng mini trên chỉ số chứng khoán S&P 500 là một trong những công cụ giao dịch phổ biến nhất tại Mỹ.",
    "advantagesOfIndicesTrading": "Lợi ích của giao dịch chỉ số",
    "useLeverage": "Sử dụng đòn bẩy",
    "useLeverageDescription": "Sử dụng đòn bẩy lên đến 1:500 để tận dụng tối đa số tiền gửi của bạn.",
    "technicalAnalysisFriendly": "Phù hợp với phân tích kỹ thuật",
    "technicalAnalysisFriendlyDescription": "Chỉ số có xu hướng phù hợp hơn với phân tích kỹ thuật. Sử dụng phân tích kỹ thuật để dự đoán giá trị của chỉ số.",
    "lessSpeculation": "Giảm thiểu sự suy đoán",
    "lessSpeculationDescription": "Các chỉ số kinh tế vĩ mô là những tin tức quan trọng nhất để dự đoán xu hướng của chỉ số.",
    "whyConsiderTradingIndices": "Tại sao bạn nên cân nhắc giao dịch chỉ số?",
    "growingMarket": "Thị trường đang phát triển",
    "growingMarketDescription": "Thị trường cổ phiếu thường là thị trường phát triển. Không giống như Forex, thị trường này có xu hướng phẳng và ít có xu hướng. Chỉ số cổ phiếu thường tăng trưởng chậm, nhưng có thể giảm nhanh và mạnh.",
    "reliableTrends": "Xu hướng đáng tin cậy",
    "reliableTrendsDescription": "Chỉ số chứng khoán có xu hướng dễ theo dõi hơn, bất kể trong khung thời gian nào. Nếu chỉ số tăng, nó có thể tăng hoặc giảm suốt phiên giao dịch mà không có sự điều chỉnh.",
    "seasonalityInTrade": "Tính mùa vụ trong giao dịch",
    "seasonalityInTradeDescription": "Chỉ số chứng khoán có tính mùa vụ rõ rệt. Trong một số tháng, chúng chủ yếu tăng trưởng, ví dụ như tháng 12 (được gọi là 'Rally Giáng sinh'), trong khi vào những tháng khác, chúng thường giảm, ví dụ như tháng 5 hoặc tháng 10.",
    "technicalAnalysisReasonable": "Phân tích kỹ thuật hợp lý",
    "technicalAnalysisReasonableDescription": "Chỉ số chứng khoán rất phù hợp với phân tích kỹ thuật - và tất cả các hình thức phân tích kỹ thuật, biểu đồ nến, các mức hỗ trợ, kháng cự, vv đều áp dụng được.",
    "difficultToManipulate": "Khó bị thao túng",
    "difficultToManipulateDescription": "Không giống như thị trường ngoại hối, chỉ số chứng khoán khó bị thao túng hơn. Chúng bao gồm hàng chục cổ phiếu khác nhau và gần như không thể 'di chuyển' toàn bộ chỉ số.",
    "tradeMostPopularIndices": "Giao dịch những chỉ số phổ biến nhất",
    "manyOthersAccordingToWishes": "Và nhiều chỉ số khác theo yêu cầu của bạn.",
    "easyToStart": "Dễ dàng bắt đầu",
    "openRealTradingAccount": "Mở tài khoản giao dịch thật",
    "openRealTradingAccountDescription": "Điền đầy đủ thông tin vào mẫu đăng ký.",
    "makeDeposit": "Thực hiện nạp tiền",
    "startTrading": "Bắt đầu giao dịch"
  },
  "DepositAndWithdrawal": {
    "depositsAndWithdrawals": "Nạp tiền & Rút tiền",
    "depositsAndWithdrawalsDescription1": "Nạp tiền vào tài khoản SuperForex của bạn hoặc rút lợi nhuận bạn đã kiếm được luôn dễ dàng, nhanh chóng và minh bạch. Chúng tôi cố gắng đảm bảo an toàn tối đa cho các khoản tiền của bạn thông qua chính sách phân tách quỹ của mình. Chúng tôi cũng không ngừng mở rộng danh sách các phương thức thanh toán có sẵn, để mỗi khách hàng có thể tận hưởng các giao dịch tài chính nhanh chóng và đáng tin cậy. Hiện tại, khách hàng của chúng tôi có thể mở tài khoản bằng USD, EUR và GBP, và sử dụng ba loại tiền tệ này để nạp và rút tiền.",
    "depositsAndWithdrawalsDescription2": "Với tài khoản tiêu chuẩn của chúng tôi, số tiền nạp tối thiểu chỉ là $50 vì chúng tôi muốn bạn có sự tự do tối đa trong việc quyết định nạp bao nhiêu tiền vào tài khoản bất kỳ lúc nào.",
    "informationOnTransactionFees": "Thông tin về phí giao dịch:",
    "noAdditionalFees": "SuperForex không thu bất kỳ khoản phí bổ sung nào đối với giao dịch với tài khoản của bạn. Để đảm bảo bạn không phải chịu phí khác khi nạp và rút tiền, vui lòng liên hệ với ngân hàng hoặc hệ thống thanh toán mà bạn muốn sử dụng và hỏi về chính sách của họ, đặc biệt là về các giao dịch chuyển đổi tiền tệ.",
    "accessAccountHere": "Bạn có thể truy cập tài khoản của mình tại đây và xem danh sách các phương thức thanh toán có sẵn.",
    "makeADeposit": "Nạp tiền",
    "openAccount": "Mở tài khoản",
    "deposit": "Nạp tiền",
    "withdrawal": "Rút tiền",
    "bankWireTransfers": "Chuyển khoản ngân hàng",
    "creditDebitCards": "Thẻ tín dụng/thẻ ghi nợ",
    "electronicPayments": "Thanh toán điện tử",
    "cryptocurrencies": "Tiền điện tử",
    "localPayments": "Thanh toán nội địa",
    "superforexMoney": "SuperForex Money",
    "howToDepositAndWithdrawMoney": "Cách nạp và rút tiền",
    "paymentSystem": "Hệ thống thanh toán",
    "transferCurrencies": "Chuyển tiền tệ",
    "commissionsAndFees": "Hoa hồng và phí",
    "processingTime": "Thời gian xử lý"
  },
  "LocalCurrencies": {
    "localCurrencyTradingAccount": "Tài Khoản Giao Dịch Tiền Tệ Nội Địa*",
    "openAccountQuickAndEasily": "Mở Tài Khoản Nhanh Chóng và Dễ Dàng",
    "openAccount": "Mở Tài Khoản",
    "aboutLocalCurrencies": "Về Tiền Tệ Nội Địa",
    "aboutLocalCurrenciesDescription": "Tất cả khách hàng của chúng tôi có thể mở tài khoản bằng USD, EUR và GBP và sử dụng các loại tiền này để gửi và rút tiền. Tuy nhiên, nếu bạn muốn sử dụng tiền tệ nội địa của mình cho các giao dịch tài chính, bạn sẽ có cơ hội mở tài khoản bằng loại tiền liên quan, vì điều này giúp bạn thực hiện các giao dịch tiền tệ một cách thuận tiện hơn. Điều này giúp bạn tránh được việc chuyển đổi thêm.",
    "advantagesOfOpeningLocalCurrencyAccount": "Lợi Ích Của Việc Mở Tài Khoản Bằng Tiền Tệ Nội Địa",
    "promptly": "Ngay Lập Tức",
    "promptlyDescription": "Bạn có thể mở tài khoản bằng tiền tệ nội địa của mình tại trang này. Sau đó, bạn có thể ngay lập tức gửi tiền và bắt đầu giao dịch.",
    "conveniently": "Thuận Tiện",
    "convenientlyDescription": "Tài khoản tiền tệ nội địa giúp bạn tránh được các khoản phí bổ sung. Bây giờ bạn có thể luôn giao dịch và rút lợi nhuận bằng loại tiền mà bạn cảm thấy tiện lợi nhất.",
    "free": "Miễn Phí",
    "freeDescription": "Việc mở tài khoản hoàn toàn miễn phí và chúng tôi không thu phí dịch vụ cho tài khoản loại này.",
    "listOfCountriesWithLocalCurrencyAccount": "Danh Sách Các Quốc Gia Có Thể Mở Tài Khoản Bằng Tiền Tệ Nội Địa",
    "howToOpenAccount": "Cách Mở Tài Khoản?",
    "step1": "Bước 1",
    "fillFormAtBottomOfPage": "Điền vào mẫu ở cuối trang",
    "step2": "Bước 2",
    "chooseAccountCurrency": "Chọn Tiền Tệ Tài Khoản",
    "step3": "Bước 3",
    "makeDepositAndStartTrading": "Gửi Tiền và Bắt Đầu Giao Dịch!"
  },
  "LocalCurrenciesId": {
    "tradingAccount": "Tài khoản giao dịch",
    "openAccountQuickAndEasily": "Mở tài khoản nhanh chóng và dễ dàng",
    "openAccount": "Mở tài khoản",
    "aboutLocalCurrencies": "Về tiền tệ địa phương",
    "aboutLocalCurrenciesDescription": "Tất cả khách hàng của chúng tôi có thể mở tài khoản bằng {currency} và sử dụng đồng tiền này để nạp và rút tiền. Bạn cũng có thể giao dịch bằng {currency}, giúp bạn tránh được việc chuyển đổi tiền tệ thêm.",
    "advantagesOfLocalCurrencyAccount": "Lợi ích của tài khoản {currency}",
    "promptly": "Ngay lập tức",
    "promptlyDescription": "Bạn có thể mở tài khoản bằng tiền tệ địa phương của bạn trên trang này. Sau đó, bạn có thể nạp tiền ngay lập tức và bắt đầu giao dịch.",
    "conveniently": "Một cách thuận tiện",
    "convenientlyDescription": "Tài khoản tiền tệ địa phương giúp bạn tránh được các khoản phí bổ sung. Giờ đây bạn có thể luôn giao dịch và rút lợi nhuận bằng tiền tệ thuận tiện nhất cho bạn.",
    "free": "Miễn phí",
    "freeDescription": "Mở tài khoản hoàn toàn miễn phí và chúng tôi không thu phí dịch vụ tài khoản này.",
    "uniqueness": "Đặc biệt",
    "uniquenessDescription": "Chương trình này được phát triển đặc biệt cho khách hàng từ quốc gia của bạn.",
    "benefitsOfTradingWithSuperForex": "Lợi ích khi giao dịch với SuperForex",
    "ecnAccounts": "Tài khoản ECN",
    "ecnAccountsDescription": "Chúng tôi đã cải tiến công nghệ giao dịch của mình đáng kể, điều này giúp tăng tốc độ thực hiện lệnh lên đến 0,04 giây.",
    "broadBonusProgram": "Chương trình thưởng rộng lớn",
    "broadBonusProgramDescription": "Chọn thưởng phù hợp với bạn. Tăng quỹ tài khoản giao dịch của bạn với phần thưởng lên đến 3000%.",
    "licenseAndRegulation": "Giấy phép và quy định",
    "licenseAndRegulationDescription": "SuperForex có giấy phép và được điều chỉnh bởi IFSC, tuân thủ và áp dụng các tiêu chuẩn quy định.",
    "over400TradingInstruments": "Hơn 400 công cụ giao dịch",
    "over400TradingInstrumentsDescription": "Bạn có thể sử dụng các công cụ sau: cặp tiền tệ, kim loại giao ngay, chỉ số cổ phiếu, CFD và hợp đồng tương lai.",
    "depositProtection": "Bảo vệ tiền gửi",
    "depositProtectionDescription": "Tiền của bạn sẽ được bảo vệ trong trường hợp thua lỗ. Chỉ cần giao dịch tích cực và mang lại cơ hội mới cho khoản đầu tư của bạn.",
    "forexCopySystem": "Hệ thống sao chép Forex",
    "forexCopySystemDescription": "Nếu bạn không có thời gian hoặc kỹ năng để giao dịch, bạn có thể sao chép các giao dịch của các nhà giao dịch thành công, giàu kinh nghiệm.",
    "support": "Hỗ trợ",
    "supportDescription": "Chúng tôi đã nâng cấp hỗ trợ khách hàng lên mức cao. Đội ngũ của chúng tôi cung cấp hỗ trợ đầy đủ 24/5.",
    "howToOpenAccount": "Làm thế nào để mở tài khoản?",
    "fillTheForm": "Điền vào mẫu",
    "chooseAccountCurrency": "Chọn {currency} làm tiền tệ tài khoản của bạn",
    "makeDepositAndStartTrading": "Nạp tiền và bắt đầu giao dịch!",
    "moreInfo": "Thông tin thêm"
  },
  "MobileApp": {
    "superForexMobileApplication": "Ứng dụng di động SuperForex",
    "aboutMobileApp": "Về ứng dụng di động",
    "aboutMobileAppDescription": "Để bắt kịp tốc độ của thị trường tài chính ngày nay, chúng tôi biết rằng đôi khi bạn cần phải đưa ra quyết định trong chớp mắt. Để đảm bảo bạn luôn có quyền truy cập vào thông tin tài chính quý giá nhằm đưa ra quyết định giao dịch nhanh chóng, chúng tôi đã phát triển một loạt các ứng dụng di động giúp bạn luôn kết nối với sự nghiệp giao dịch của mình. Các ứng dụng do đội ngũ phát triển SuperForex chuẩn bị được thiết kế để cung cấp trải nghiệm giao dịch đầy đủ ngay từ thiết bị di động của bạn; dù là kiểm tra các giao dịch mở của bạn hay mở hoặc đóng giao dịch mới, chúng tôi đều có thể đáp ứng.",
    "withSuperForexAppYouCan": "Với ứng dụng SuperForex, bạn có thể:",
    "openRealOrDemoAccount": "Mở tài khoản thực hoặc tài khoản demo",
    "makeDepositAndWithdrawMoney": "Nạp tiền và rút tiền",
    "checkAllTradingOperations": "Kiểm tra tất cả các giao dịch của bạn",
    "trackQuotesInRealTime": "Theo dõi báo giá theo thời gian thực",
    "mergeYourAccounts": "Kết hợp các tài khoản của bạn",
    "receiveTradingSignals": "Nhận tín hiệu giao dịch",
    "copyDealsOfOtherTraders": "Sao chép giao dịch của các trader khác",
    "readAnalyticalArticles": "Đọc các bài viết phân tích",
    "trackEconomicNews": "Theo dõi tin tức kinh tế",
    "downloadSuperForexAppNow": "Tải ngay ứng dụng di động SuperForex! Nó nhanh chóng và rất tiện lợi."
  },
  "GoldRush": {
    "goldRush": "Cuộc Đua Vàng",
    "demoCompetition": "Cuộc Thi Demo!",
    "joinContest": "Tham Gia Cuộc Thi",
    "beginAdventure": "Bắt Đầu Hành Trình",
    "goldenRushRound129": "Cơn Sốt Vàng Vòng 129",
    "june24ToJuly31": "24 Tháng 6, 2024 - 31 Tháng 7, 2024",
    "registerNow": "Đăng ký ngay để tham gia vòng tiếp theo",
    "aboutContest": "Về Cuộc Thi",
    "aboutContestDescription1": "Nếu bạn muốn thực hành các chiến lược khác nhau mà không có rủi ro và có cơ hội nhận giải thưởng, cuộc thi demo Cơn Sốt Vàng của chúng tôi là lựa chọn phù hợp. Đây là một cuộc thi miễn phí, nơi các nhà giao dịch có thể sử dụng tài khoản demo đặc biệt để giao dịch.",
    "aboutContestDescription2": "Mỗi ba tuần chúng tôi sẽ mở một vòng mới của cuộc thi Cơn Sốt Vàng. Bạn có thể đăng ký trong năm ngày đầu tiên của vòng. Nếu vòng hiện tại đã qua ngày thứ 5, chúng tôi khuyên bạn nên chờ đến vòng tiếp theo để có cơ hội cạnh tranh công bằng với những người tham gia khác.",
    "allPrizes": "Tất Cả Giải Thưởng",
    "firstPlace": "Hạng Nhất",
    "hundredDollars": "100$",
    "secondPlace": "Hạng Nhì",
    "fiftyDollars": "50$",
    "thirdPlace": "Hạng Ba",
    "thirtyDollars": "30$",
    "goalOfTheContest": "Mục Tiêu Cuộc Thi:",
    "goalOfTheContestDescription": "Đạt lợi nhuận cao nhất với giao dịch demo.",
    "choosingAWinner": "Cách Chọn Người Thắng",
    "choosingAWinnerDescription": "Kết thúc mỗi chu kỳ, ba tài khoản có số dư cao nhất sẽ chiến thắng.",
    "howToStart": "Bắt Đầu Như Thế Nào?",
    "howToStartDescription": "Bạn có thể đăng ký trong năm ngày đầu tiên của mỗi vòng mới qua nút ‘Bắt Đầu Hành Trình’. Điều này sẽ tạo một tài khoản demo mới, chỉ hoạt động trong chu kỳ Cơn Sốt Vàng hiện tại. Tài khoản demo của bạn sẽ được nạp tiền ảo để giao dịch các cặp tiền tệ chính và vàng.",
    "noted": "Lưu ý: Trong thời gian diễn ra cuộc thi, bạn sẽ giao dịch bằng tài khoản demo đặc biệt, nhưng chúng tôi cần thông tin tài khoản USD của bạn để chuyển giải thưởng nếu bạn thắng. Nếu bạn chưa có tài khoản giao dịch, hãy mở ngay bây giờ.",
    "prizeBasedOnNoDepositBonus": "Giải thưởng dựa trên điều kiện của No Deposit Bonus.",
    "winUpToTwoTimes": "Bạn có thể thắng tối đa 2 lần. Nếu bạn đã thắng hai lần, bạn sẽ không thể đăng ký thêm."
  },
  "CryptoMania": {
    "title": "CryptoMania",
    "subTitle": "Tăng lợi nhuận của bạn trong Cuộc thi Crypto được cập nhật",
    "joinBtn": "Tham gia Cuộc thi",
    "about": "Về Cuộc thi",
    "aboutDesc": "Bạn muốn thử sức khả năng giao dịch và nhận phần thưởng cho nỗ lực của mình? CryptoMania chính là cơ hội tuyệt vời dành cho bạn! Đây là một cuộc thi demo miễn phí, nhanh chóng, tập trung vào đầu tư của tương lai - tiền điện tử. Sau khi đăng ký tham gia, một tài khoản demo miễn phí sẽ được tạo và nạp sẵn 2000 USD tiền ảo SuperForex. Bạn sẽ có 1 tháng để giao dịch càng nhiều càng tốt với Bitcoin, Litecoin, Ethereum và các loại tiền điện tử khác bằng tài khoản này.",
    "duration": "1 tháng 8, 2024 - 31 tháng 8, 2024",
    "durationRound": "Thời gian của Vòng đấu",
    "superRoundEnd": "Vòng Siêu Cấp của CryptoMania sẽ kết thúc vào ngày 31 tháng 12, 2023",
    "prizes": "Giải thưởng",
    "prize100": "100 USD",
    "roundWin": "Thắng Vòng đấu",
    "prize1000": "1000 USD",
    "superRoundWin": "Thắng Vòng Siêu Cấp",
    "prizeDesc": "Nhà giao dịch có số lợi nhuận lớn nhất vào cuối vòng đấu sẽ nhận được 100 USD vào tài khoản giao dịch thực dưới dạng quỹ thưởng. Người chiến thắng Siêu Cấp với tổng lợi nhuận cao nhất trong năm sẽ được chọn vào tháng 1 năm 2024, và phần thưởng Siêu Cấp trị giá 1000 USD đang chờ đợi họ.",
    "howToStart": "Làm thế nào để bắt đầu?",
    "howToStartDesc": "Mỗi vòng đấu bắt đầu vào ngày 1 và kết thúc vào ngày cuối cùng của tháng. Đăng ký luôn mở, và trong tháng hiện tại, bạn có thể đăng ký cho tháng sau. Nếu bạn đăng ký vào ngày 1, bạn sẽ được ghi danh cho vòng đấu tiếp theo bắt đầu sau một tháng.",
    "note": "Lưu ý",
    "noteDesc": "Trong cuộc thi, bạn sẽ giao dịch từ một tài khoản demo đặc biệt, nhưng chúng tôi cần thông tin tài khoản USD của bạn để có thể chuyển giải thưởng nếu bạn thắng. Nếu bạn chưa có tài khoản giao dịch, hãy mở ngay bây giờ."
  },
  "Contests": {
    "superForexContests": "Cuộc thi SuperForex",
    "tradeFunGetPrizes": "Giao dịch, Vui vẻ, Nhận giải thưởng",
    "aboutOurContests": "Về các cuộc thi của chúng tôi",
    "aboutContestsDescription1": "SuperForex luôn tìm kiếm những cách thú vị mới để bạn kết hợp niềm vui và kinh doanh. Đó là lý do tại sao chúng tôi cung cấp cơ hội tham gia các cuộc thi giao dịch đa dạng, nơi bạn có thể giành được thêm tiền để bổ sung vào tài khoản giao dịch của mình.",
    "aboutContestsDescription2": "Tất cả các cuộc thi giao dịch của chúng tôi mang lại cơ hội tuyệt vời để bạn thêm sự đa dạng vào thói quen giao dịch. Không chỉ vui khi tham gia, chiến thắng còn mang lại phần thưởng thực sự dưới dạng tiền thưởng. Số tiền bạn thắng từ các cuộc thi giao dịch không bị áp dụng quy định về số dư tối thiểu hoặc bất kỳ quy định nào khác, như trong Chương trình Thưởng, giúp bạn có nhiều tự do hơn với số tiền này. Số tiền bạn thắng trong cuộc thi giao dịch hoàn toàn thuộc về bạn.",
    "aboutContestsDescription3": "Dưới đây là danh sách tất cả các cuộc thi hiện có dành cho khách hàng của SuperForex. Chúng tôi khuyến khích bạn ghé thăm trang này thường xuyên để xem có cuộc thi mới nào được thêm vào kể từ lần ghé thăm trước hay không.",
    "cryptoMania": "CryptoMania",
    "mainPrize": "Giải thưởng chính",
    "winningPlaces": "Các vị trí chiến thắng",
    "periodOfContestRound": "Thời gian của vòng thi/cuộc thi",
    "thisRoundWillFinish": "Vòng này sẽ kết thúc:",
    "cryptoManiaDescription": "Đăng ký cuộc thi demo để nhận tài khoản demo miễn phí với $2000 tiền ảo SuperForex. Sau đó, bạn có một tháng để giao dịch tiền điện tử càng nhiều càng tốt. Nhà giao dịch có lợi nhuận lớn nhất vào cuối vòng sẽ nhận $100 vào tài khoản giao dịch thực dưới dạng quỹ thưởng. Nhà giao dịch có lợi nhuận lớn nhất sau 12 vòng sẽ nhận Giải Thưởng Siêu Cấp.",
    "takePart": "Tham gia",
    "learnMore": "Tìm hiểu thêm",
    "goldRush": "Gold Rush",
    "goldRushDescription": "Quản lý tài khoản demo với $1000 được nạp sẵn bởi SuperForex. Sau đó, bạn có 2 tuần để giao dịch với số tiền này và tạo ra lợi nhuận tối đa. Cuối mỗi vòng, ba nhà giao dịch đứng đầu sẽ được thưởng $100, $50 và $30 (tương ứng vị trí 1, 2 và 3) vào tài khoản thực.",
    "endedContests": "Các cuộc thi đã kết thúc",
    "holyApples": "Holy Apples",
    "holyApplesDescription": "Apple iPhone 15 sẽ được ra mắt vào tháng 9 năm 2023. SuperForex tổ chức cuộc thi Holy Apples mới. Chúng tôi sẽ chọn ra TOP-10 nhà giao dịch giao dịch cổ phiếu Apple với lợi nhuận cao nhất. Giải thưởng siêu cấp sẽ được bốc thăm giữa những người này. Hãy giao dịch cổ phiếu Apple trong thời gian diễn ra cuộc thi và bạn có thể là chủ nhân của một chiếc iPhone 15 mới.",
    "superIbChallenge": "Thách Thức Super IB",
    "superIbChallengeDescription": "Chứng minh bạn là đối tác SuperForex xuất sắc nhất trong suốt cuộc thi! Trong 6 tháng, những người tham gia Thách Thức Super IB sẽ phải thu hút nhiều khách hàng hoạt động nhất có thể. Điều quan trọng nhất là không phải số lượng khách hàng mà là tổng số tiền nạp trong nhóm liên kết trong thời gian cuộc thi. Ba đối tác đầu tiên đạt được mục tiêu sẽ nhận được giải thưởng tuyệt vời.",
    "forexGp": "ForexGP",
    "forexGpDescription": "ForexGP là cuộc thi dành cho những người sử dụng hệ thống Forex Copy của chúng tôi. Cả Master và Follower đều có thể tham gia. Khi đăng ký cuộc thi, bạn sẽ nhận được một vé may mắn, vé này sẽ tham gia bốc thăm giải thưởng. Bạn sẽ có cơ hội giành được một chiếc mô tô thể thao Kawasaki tuyệt vời.",
    "holyApplesOldDescription": "Nạp tiền vào tài khoản của bạn để tham gia rút thăm trúng thưởng với giải thưởng bao gồm iPhone X và Xiaomi Mi A1. Chỉ cần đăng ký cuộc thi và nạp tối thiểu $100 vào tài khoản của bạn. Mỗi $100 sẽ mang lại cho bạn 1 cơ hội tham gia rút thăm, vì vậy nạp càng nhiều, bạn càng có nhiều cơ hội. Chúng tôi công bố người chiến thắng cứ mỗi 2 tháng trong một buổi phát sóng trực tiếp.",
    "superForexLeague": "SuperForex League",
    "superForexLeagueDescription": "Với sự kiện thể thao lớn của năm 2018 - FIFA World Cup Nga - chỉ còn hơn nửa năm, SuperForex quyết định tổ chức một cuộc thi dành cho tất cả các nhà giao dịch và đặc biệt dành cho những người hâm mộ bóng đá. SuperForex League là Cuộc thi mới của SuperForex. Cuộc thi này mở cửa cho tất cả khách hàng tạo tài khoản thực với chúng tôi. Khi đăng ký tham gia cuộc thi này, tất cả thành viên tự động bắt đầu tích lũy điểm để nhận phần thưởng.",
    "luckyDraw": "Lucky Draw",
    "luckyDrawDescription": "Lucky Draw là cách dễ dàng để nạp tiền vào tài khoản của bạn. Tất cả những gì bạn cần làm là đăng ký miễn phí! Sau khi đăng ký, bạn sẽ nhận được một số xổ số ngẫu nhiên. Trong hai tháng, một số may mắn sẽ được chọn từ những người tham gia và chủ sở hữu số đó sẽ nhận được khoản thưởng $300 (hoặc tương đương bằng một loại tiền tệ khác, nếu khách hàng muốn).",
    "ended": "ĐÃ KẾT THÚC",
    "period1": "1 tháng 8, 2024 - 31 tháng 8, 2024",
    "end1": "31 tháng 8, 2024",
    "period2": "24 tháng 6, 2024 - 31 tháng 7, 2024",
    "end2": "31 tháng 7, 2024"
  },
  "AutoResetBalance": {
    "autoResetBalanceProgram": "Chương Trình Tự Động Đặt Lại Số Dư",
    "yourBalanceDoesntGoBelow0": "Số dư của bạn sẽ không bao giờ dưới 0",
    "yourProblem": "Vấn đề của bạn:",
    "yourProblemDescription": "Thường xảy ra trường hợp nếu bạn mắc bất kỳ sai lầm nào khi giao dịch, số tiền gửi của bạn sẽ dần dần bị tiêu hao. Việc chịu lỗ có thể rất khó khăn vì nó làm cho số dư tài khoản của bạn tiến gần hơn đến số không, và trong những tình huống đặc biệt xấu, số dư thậm chí có thể xuống dưới không, khiến bạn rơi vào nợ nần.",
    "ourSolution": "Giải pháp của chúng tôi:",
    "ourSolutionDescription": "Chương trình Tự Động Đặt Lại Số Dư của SuperForex hoạt động như một lá chắn bảo vệ bạn khỏi số dư tài khoản âm. Trong trường hợp bạn đưa ra quyết định giao dịch không tốt, số dư của bạn sẽ không giảm dưới 0 - thay vào đó, hệ thống Tự Động Đặt Lại Số Dư sẽ bù đắp khoản lỗ của bạn và giữ cho số dư tài khoản ở mức không. Vì vậy, bạn sẽ không nợ nần, và bất kỳ khoản tiền gửi mới nào bạn thực hiện đều là của bạn để quản lý và sử dụng cho các lệnh mới. Tính năng này tự động hoạt động cho tất cả các tài khoản, do đó không cần đăng ký.",
    "note": "* Lưu ý rằng với tư cách là nhà cung cấp dịch vụ này, SuperForex có quyền hủy số dư âm trên tài khoản bằng cách sử dụng tiền từ một trong các tài khoản khác của Khách hàng để bù đắp sự chênh lệch, theo điều khoản 3.16.5 của Thỏa Thuận Công Cộng SuperForex.",
    "visitCabinet": "Truy cập Cabinet"
  },
  "NoFeesOnDeposit": {
    "noFeesOnDepositsAndWithdrawals": "Không mất phí khi nạp và rút tiền",
    "doNotWorryAboutTheCommission": "Đừng lo lắng về hoa hồng",
    "makeADeposit": "Nạp tiền",
    "aboutThisProgram": "Về chương trình này",
    "aboutThisProgramDescription1": "SuperForex cung cấp hơn 30 phương thức nạp và rút tiền. Vì chúng tôi chỉ hợp tác với các đối tác tài chính đáng tin cậy, chúng tôi sẽ chi trả toàn bộ hoặc một phần phí trung gian do các hệ thống thanh toán áp dụng khi khách hàng nạp tiền với chúng tôi. SuperForex không tính bất kỳ khoản phí nội bộ nào cho việc nạp hoặc rút tiền.",
    "aboutThisProgramDescription2": "Bảo vệ tiền và thông tin cá nhân của bạn là ưu tiên hàng đầu của chúng tôi. Để tăng cường bảo mật, chúng tôi sử dụng mã hóa để bảo vệ chi tiết tất cả các giao dịch tài chính của bạn trên Internet. Bạn có thể rút tiền nhanh chóng bất cứ lúc nào, chẳng hạn như khi sử dụng Skrill hoặc Neteller, và nhận tiền vào tài khoản của mình trong vòng năm phút!",
    "advantagesOfNoFeesProgram": "Lợi ích của chương trình không phí:",
    "amountOfDepositAndWithdrawalNotLimited": "Không giới hạn số tiền nạp và rút.",
    "validForAllDepositAndWithdrawalMethods": "Áp dụng cho tất cả các phương thức nạp và rút tiền.",
    "fullCustomerSupportAtAllStages": "Hỗ trợ khách hàng đầy đủ ở tất cả các giai đoạn.",
    "instantMoneyTransfer": "Chuyển tiền ngay lập tức.",
    "note": "* Chúng tôi khuyến khích khách hàng quốc tế liên hệ với ngân hàng của họ để biết bất kỳ khoản phí nào có thể phát sinh, bao gồm phí chuyển đổi tiền tệ."
  },
  "DepositProtection": {
    "depositProtectionProgram": "Chương Trình Bảo Vệ Tiền Gửi",
    "saveYourMoney": "Bảo Vệ Tiền Của Bạn",
    "makeADeposit": "Tiến Hành Gửi Tiền",
    "aboutDepositProtection": "Về Chương Trình Bảo Vệ Tiền Gửi",
    "aboutDepositProtectionDescription": "Chương trình Bảo Vệ Tiền Gửi của chúng tôi là một tính năng đặc biệt cho phép bạn bảo hiểm số tiền gửi của mình trước khi mở giao dịch và yêu cầu hoàn lại toàn bộ số tiền dưới dạng tiền thưởng nếu bạn gặp phải tổn thất. Tất cả khách hàng với mọi loại tài khoản đều đủ điều kiện tham gia dịch vụ này. Chương trình này có thời gian bảo vệ và phụ thuộc vào số tiền gửi của bạn. Nói cách khác, số tiền gửi của bạn càng lớn, thời gian bảo vệ càng dài. Thời gian bảo vệ như sau:",
    "protectionDuration1": "Từ $50 đến $100",
    "protectionDuration1Day": "Bảo vệ tiền gửi trong 1 ngày",
    "protectionDuration2": "Từ $101 đến $500",
    "protectionDuration2Day": "Bảo vệ tiền gửi trong 5 ngày",
    "protectionDuration3": "Từ $501 đến $1000",
    "protectionDuration3Day": "Bảo vệ tiền gửi trong 10 ngày",
    "protectionDuration4": "Từ $1001 đến $5000",
    "protectionDuration4Day": "Bảo vệ tiền gửi trong 14 ngày",
    "protectionDuration5": "Trên $5001",
    "protectionDuration5Day": "Bảo vệ tiền gửi trong 20 ngày",
    "extendProtection": "Bạn có thể kéo dài thời gian bảo vệ tiền gửi bằng cách gửi thêm tiền mới trước khi hết thời gian bảo vệ ban đầu, miễn là số tiền gửi mới có thời gian bảo vệ lâu hơn so với lần đầu.",
    "advantagesOfDepositProtectionProgram": "Lợi Ích Của Chương Trình Bảo Vệ Tiền Gửi:",
    "advantage1": "Bảo vệ 100% số tiền gửi khỏi tổn thất",
    "advantage2": "Không có giới hạn bảo vệ",
    "advantage3": "Không có phí ẩn",
    "advantage4": "Tạo không gian cho sự sai sót",
    "howDoesItWork": "Chương Trình Hoạt Động Như Thế Nào?",
    "howDoesItWorkDescription": "Nếu trong suốt thời gian bảo vệ tiền gửi (như đã mô tả ở trên), bạn mất hơn 90% số tiền gửi của mình, chúng tôi sẽ hoàn lại số tiền đó dưới dạng tiền thưởng. Để yêu cầu hoàn lại tiền, bạn cần liên hệ với nhóm Hỗ Trợ của chúng tôi qua email, và họ sẽ xử lý yêu cầu của bạn trong vòng ba (3) ngày làm việc. Hoàn tiền chỉ có thể được ghi có bằng USD, và bạn cần mở một tài khoản mới bằng USD để nhận tiền hoàn lại. Xin lưu ý rằng nếu tổn thất xảy ra sau khi hết thời gian bảo vệ hoặc nếu tổn thất dưới 90% số tiền gửi, chính sách này sẽ không áp dụng và chúng tôi không thể hoàn lại tiền gửi của bạn.",
    "theRefund": "Hoàn Tiền",
    "theRefundDescription1": "Xem khoản bồi thường cho tiền gửi mất đi của bạn như là tiền thưởng. Bạn có thể tự do giao dịch với số tiền này. Nếu bạn gửi lại một khoản tiền tương đương hoặc cao hơn số tiền hoàn lại (vào tài khoản nhận bồi thường), tiền thưởng của bạn sẽ có thể được sử dụng lâu hơn. Nếu bạn không gửi thêm tiền nào sau khoản bồi thường, thì bồi thường sẽ kết thúc trong vòng 30 ngày và tất cả kết quả giao dịch trong tài khoản đó sẽ bị hủy.",
    "theRefundDescription2": "Bồi thường chỉ áp dụng cho tiền gửi của bạn, không bao gồm các khoản tiền thưởng hoặc lợi nhuận đã kiếm được.",
    "theRefundDescription3": "Nếu bạn đủ điều kiện nhận bồi thường nhưng đã nhận bồi thường cho khoản gửi cũ, thì bồi thường cũ sẽ bị hủy để bạn có thể sử dụng bồi thường mới.",
    "termsAndConditions": "Điều Khoản và Điều Kiện",
    "termsAndConditionsDescription": "* Công ty có quyền từ chối cung cấp bồi thường trong các trường hợp sau:",
    "condition1": "1. Nếu khách hàng vi phạm các điều khoản của Thỏa Thuận Người Dùng một cách hệ thống trong suốt thời gian chương trình bảo vệ tiền gửi.",
    "condition2": "2. Nếu trong vòng 30 ngày qua có hai hoặc nhiều lần vi phạm Thỏa Thuận Người Dùng của khách hàng này.",
    "condition3": "3. Nếu hơn 70% các giao dịch đóng trong tài khoản của khách hàng trong 90 ngày qua có kết quả tiêu cực.",
    "condition4": "4. Nếu tài khoản của khách hàng có một trong các loại tiền thưởng sau: Tiền Thưởng Không Cần Gửi Tiền, Tiền Thưởng Gửi Tiền Dễ Dàng, Tiền Thưởng Điểm. Các khoản tiền thưởng này không tương thích với chương trình Bảo Vệ Tiền Gửi."
  },
  "InterestRateOnEquity": {
    "interestRateOnEquity": "Lãi suất trên vốn",
    "freeMoneyGenerateIncome": "Tiền nhàn rỗi sinh lợi nhuận",
    "aboutThisService": "Về dịch vụ này",
    "aboutThisServiceDescription": "Mục tiêu nào là duy nhất gắn kết tất cả khách hàng và đối tác của chúng tôi? Tất nhiên là triển vọng lợi nhuận. Đây là lý do tại sao chúng tôi đã nghĩ ra cách để bạn kiếm được nhiều tiền hơn mà không cần làm gì thêm, bằng cách thêm lãi suất trên vốn.",
    "advantagesOfTheService": "Lợi ích của dịch vụ",
    "freeMargin": "Ký quỹ tự do",
    "freeMarginDescription": "Chỉ sử dụng các khoản tiền tự do, không được sử dụng trong các vị thế mở.",
    "passiveService": "Dịch vụ thụ động",
    "passiveServiceDescription": "Bạn không cần làm gì chủ động để thu lợi nhuận từ nó.",
    "proportionalProfit": "Lợi nhuận tỷ lệ thuận",
    "proportionalProfitDescription": "Càng có nhiều tiền trong tài khoản (lợi nhuận, tiền gửi), bạn càng kiếm được nhiều.",
    "conditions": "Điều kiện",
    "conditionsDescription": "Điều này có nghĩa là vốn chủ sở hữu trong tài khoản của bạn (tiền có sẵn từ tiền gửi, lợi nhuận và thua lỗ) sẽ được hưởng lãi suất hàng năm 5%, với các khoản thanh toán hàng tháng vào tài khoản của bạn. Giống như gửi tiết kiệm ngân hàng, tiền của bạn sẽ tăng lên theo tỷ lệ tương ứng hàng tháng chỉ cần nó ở đó.",
    "formula": "Công thức",
    "formulaDescription": "Số tiền bạn kiếm được mỗi ngày sẽ được tính dựa trên công thức:",
    "formulaCalculation": "(Ký quỹ tự do – Tín dụng) × (5 / 100 / 360)",
    "openAccountPrompt": "Đây là thời điểm hoàn hảo để mở tài khoản nếu bạn chưa có:",
    "openAccount": "Mở tài khoản"
  },
  "MembershipClub": {
    "membershipClub": "Câu Lạc Bộ Thành Viên",
    "joinAndGetYourPrivilegesToday": "Tham gia và nhận quyền lợi của bạn ngay hôm nay!",
    "register": "Đăng ký",
    "aboutMembershipClub": "Về Câu Lạc Bộ Thành Viên",
    "aboutMembershipClubDescription1": "Với SuperForex, bạn không chỉ là khách hàng. Chúng tôi tại SuperForex luôn nỗ lực hết mình để làm cho giao dịch của bạn trở nên thoải mái và có lợi nhuận hơn! Chính vì vậy, chúng tôi đã đưa ra Câu Lạc Bộ Thành Viên đặc biệt của mình, mang đến những lợi ích bổ sung cho thu nhập của bạn.",
    "aboutMembershipClubDescription2": "Câu Lạc Bộ Thành Viên SuperForex mở cửa cho tất cả mọi người - không có bất kỳ hạn chế gia nhập nào. Mỗi khách hàng mở tài khoản thực tế tại đây đều có thể tham gia Câu Lạc Bộ Thành Viên SuperForex và tận dụng các ưu đãi đặc biệt dành riêng cho thành viên.",
    "benefitsOfParticipation": "Lợi ích của việc tham gia",
    "tradeWithLoweredSpreads": "Giao dịch với chênh lệch giá thấp hơn.",
    "tradeWithLoweredSpreadsDescription": "Bạn sẽ có 15 ngày để giao dịch với chênh lệch giá thấp hơn - 1,5 pips đối với cặp EUR/USD. Nếu bạn giao dịch từ $1000 trở lên, bạn sẽ có 30 ngày với mức giảm giá.",
    "welcomeBonus": "Nhận 100% bonus Chào Mừng+ cho khoản tiền gửi của bạn.",
    "welcomeBonusDescription": "Chúng tôi đã phát triển một khoản bonus đặc biệt cho các thành viên câu lạc bộ. Thay vì bonus Chào Mừng 40%, bạn giờ có thể gấp đôi số tiền của mình với bonus Chào Mừng+ 100% cho tất cả thành viên câu lạc bộ.",
    "uniqueForexSignals": "Các tín hiệu Forex độc đáo và phân tích trong nhóm riêng.",
    "uniqueForexSignalsDescription": "Chúng tôi mời bạn tham gia nhóm riêng trên Facebook, nơi bạn có thể nhận được phân tích và tín hiệu chính xác nhất.",
    "fullSupport": "Hỗ trợ đầy đủ 24/7.",
    "fullSupportDescription": "Bạn luôn có thể dựa vào sự hỗ trợ chất lượng nếu là thành viên câu lạc bộ. Đội ngũ hỗ trợ của chúng tôi sẽ mang lại cho bạn sự thoải mái và yên tâm trong mọi tình huống khó hiểu.",
    "noBrokerCommission": "Không có phí môi giới",
    "noBrokerCommissionDescription": "SuperForex không thu phí môi giới cho các khoản tiền gửi và rút tiền.",
    "extendedDepositProtection": "Bảo vệ tiền gửi mở rộng",
    "extendedDepositProtectionDescription": "Nếu bạn bị mất tiền giao dịch, bạn có thể yêu cầu hoàn lại theo chương trình Bảo vệ Tiền gửi dưới dạng bonus.",
    "howToJoin": "Cách tham gia?",
    "step1": "Bước 1",
    "makeSureYouHaveATradingAccount": "Đảm bảo bạn có tài khoản giao dịch.",
    "makeSureYouHaveATradingAccountDescription": "Bạn cần mở một tài khoản giao dịch thực tế nếu chưa có. Điền đầy đủ thông tin trong mẫu đăng ký ở cuối trang và nhấn nút \"Mở Tài Khoản\".",
    "step2": "Bước 2",
    "makeADeposit": "Nạp tiền",
    "makeADepositDescription": "Nạp ít nhất $100. Nếu tài khoản đã có số tiền nạp này, thì nút \"Tham gia\" sẽ có sẵn trong tủ khách hàng.",
    "step3": "Bước 3",
    "applyForTheMembershipClub": "Đăng ký tham gia Câu Lạc Bộ Thành Viên trong tủ khách hàng.",
    "applyForTheMembershipClubDescription": "Vui lòng chọn tab Câu Lạc Bộ Thành Viên ở menu bên trái trong tủ khách hàng. Nhấn nút \"Tham gia\" ở dưới cùng của trang.",
    "joinTheMembershipClubRightNow": "Tham gia Câu Lạc Bộ Thành Viên ngay bây giờ!",
    "youNeedToDeposit": "Bạn cần nạp:",
    "openAccountPrompt": "Nếu bạn chưa có tài khoản giao dịch, hãy mở ngay một tài khoản."
  },
  "ForexCopySystem": {
    "forexCopyService": "Dịch vụ sao chép Forex",
    "bestWayForSocialTrading": "Cách tốt nhất để giao dịch xã hội.",
    "aboutForexCopy": "Về Forex Copy",
    "signalInterpretation": "Giải mã tín hiệu từ thị trường tài chính để xác định cơ hội tốt nhất để kiếm lợi nhuận là một nhiệm vụ đầy thử thách. Để trở thành một nhà giao dịch thực sự thành thạo, bạn cần rèn luyện kỹ năng giao dịch của mình với rất nhiều thực hành và tài liệu giáo dục, cũng như duy trì thông tin cập nhật và theo kịp các phân tích mới nhất. Mặc dù chúng tôi cố gắng cung cấp tất cả các tài liệu đó cho bạn vì chúng tôi muốn bạn phát triển như một nhà giao dịch, chúng tôi cũng biết rằng một số người không có thời gian, vì vậy chúng tôi đã tạo ra một lối tắt.",
    "copyTradingAdvantages": "Lợi ích của giao dịch sao chép:",
    "optimalConditions": "Điều kiện tối ưu",
    "startWithDeposit": "Để bắt đầu sử dụng hệ thống Forex Copy của chúng tôi, bạn chỉ cần gửi $10.",
    "hugeNetwork": "Mạng lưới lớn",
    "joinCommunity": "Tham gia vào cộng đồng các nhà giao dịch lớn nơi bạn có thể tìm thấy những điều mới mẻ.",
    "advantageousReward": "Phần thưởng có lợi",
    "commissionSystem": "Người giao dịch chính và người theo dõi tự chọn hệ thống hoa hồng để sao chép giao dịch của họ.",
    "copyServiceExamples": "Ví dụ về dịch vụ Forex Copy",
    "caseAProfitDaily": "Trường hợp A. Hoa hồng hàng ngày có lợi hơn.",
    "caseBProfitShare": "Trường hợp B. Chia sẻ lợi nhuận có lợi hơn.",
    "becomeFollower": "Cách trở thành Người theo dõi Forex Copy",
    "becomeMaster": "Cách trở thành Người giao dịch chính Forex Copy"
  },
  "ForexCopyFollowerConditions": {
    "forexCopyForFollowers": "Forex Copy dành cho Người theo dõi",
    "easyToStart": "Dễ dàng bắt đầu, ngay cả khi không có kinh nghiệm giao dịch",
    "aboutForexCopy": "Về Forex Copy",
    "aboutForexCopyDescription1": "Dịch vụ Forex Copy của chúng tôi giúp các nhà giao dịch ít kinh nghiệm học hỏi và kiếm lợi nhuận bằng cách theo dõi các nhà giao dịch có kỹ năng hơn.",
    "aboutForexCopyDescription2": "Forex Copy không chỉ là một nguồn lợi nhuận tốt mà còn là một cuốn sách giáo khoa cho các nhà giao dịch mới bắt đầu, vì người theo dõi có thể quan sát cách các nhà giao dịch chuyên nghiệp giao dịch và tích lũy kinh nghiệm quý báu. Đồng thời, không có giới hạn về số tiền giao dịch tối thiểu, vì vậy hệ thống Forex Copy phù hợp ngay cả với các nhà giao dịch có vốn khởi đầu nhỏ.",
    "advantagesForFollowers": "Lợi ích cho Người theo dõi",
    "convenience": "Tiện lợi",
    "convenienceDescription": "Bạn không cần phải tự giao dịch; việc sao chép lệnh tự động sẽ làm việc cho bạn và tiết kiệm thời gian.",
    "diversification": "Đa dạng hóa",
    "diversificationDescription": "Dịch vụ Forex Copy cho phép bạn đồng thời sao chép giao dịch của nhiều nhà giao dịch.",
    "speed": "Tốc độ",
    "speedDescription": "Các giao dịch được sao chép và thực hiện ngay lập tức, giúp bạn đạt được kết quả giao dịch tương tự như nhà giao dịch chính.",
    "control": "Kiểm soát",
    "controlDescription": "Bạn có thể đăng ký sao chép giao dịch chỉ cho các cặp tiền tệ hoặc công cụ được chọn (ví dụ: Bitcoin). Hệ thống cũng cho phép tùy chỉnh chi tiết tỷ lệ sao chép lệnh.",
    "howToBecomeFollower": "Làm thế nào để trở thành Người theo dõi Forex Copy?",
    "step1": "Bước 1",
    "openRealAccount": "Mở tài khoản thật",
    "step2": "Bước 2",
    "registerAsFollower": "Đăng ký làm Người theo dõi",
    "step3": "Bước 3",
    "chooseMaster": "Chọn nhà giao dịch chính Forex Copy",
    "step4": "Bước 4",
    "copyTrades": "Sao chép giao dịch",
    "moreThan78Percent": "Hơn 78% giao dịch được sao chép bởi người theo dõi đã có lãi. Nếu bạn chưa có tài khoản giao dịch, hãy mở ngay bây giờ."
  },
  "ForexCopyMasterConditions": {
    "forexCopyForMasters": "Forex Copy cho Master",
    "additionalIncome": "Thu nhập bổ sung cho giao dịch của bạn",
    "aboutForexCopy": "Giới thiệu về Forex Copy",
    "aboutForexCopyDescription1": "Nếu bạn là một nhà giao dịch thành công và muốn thể hiện tài năng của mình với người khác, đây là cơ hội tuyệt vời dành cho bạn. Bạn có thể chứng minh cho cộng đồng giao dịch Forex rằng bạn là một trong những người xuất sắc nhất và nhận được khoản thù lao hấp dẫn khi chia sẻ chiến lược của mình.",
    "aboutForexCopyDescription2": "Là một Forex Copy Master, bạn có thể tiếp tục giao dịch theo cách thông thường, nhưng bạn sẽ nhận được thu nhập bổ sung dựa trên số lượng người đăng ký theo dõi giao dịch của bạn.",
    "advantagesForMasters": "Lợi ích dành cho Master",
    "highProfit": "Lợi nhuận cao",
    "highProfitDescription": "Lợi nhuận có thể được nhận dưới dạng phần trăm khối lượng giao dịch hoặc thông qua các hình thức khác như phí đăng ký hàng ngày hoặc số tiền từ một giao dịch duy nhất.",
    "theyAreThousands": "Họ là hàng ngàn người",
    "theyAreThousandsDescription": "Số lượng lớn người đăng ký sẽ giúp bạn nhận được thu nhập tương đương với giao dịch thông thường.",
    "partnershipProgram": "Chương trình đối tác",
    "partnershipProgramDescription": "Bạn có thể mở một tài khoản đối tác bổ sung và thu hút người đăng ký qua tài khoản đó, nhận được lợi ích kép.",
    "howToBecomeMaster": "Làm thế nào để trở thành Forex Copy Master?",
    "step1": "Bước 1",
    "openRealAccount": "Mở tài khoản thực",
    "step2": "Bước 2",
    "registerAsMaster": "Đăng ký làm Master",
    "step3": "Bước 3",
    "addedToMastersList": "Tài khoản của bạn sẽ được thêm vào danh sách Master.",
    "averageSubscriberBenefit": "Trung bình, mỗi Master có 3 người đăng ký mang lại lợi nhuận 20% trên mỗi giao dịch. Nếu bạn cảm thấy mình có thể trở thành một Master tốt, hãy mở tài khoản ngay bây giờ."
  },
  "NotFound": {
    "oops": "Rất tiếc, chúng tôi không thể tìm thấy trang này cho bạn.",
    "perphaps": "Có thể bạn đã nhập sai, trang đã được di chuyển hoặc không còn tồn tại.",
    "weadviseyou": "Chúng tôi khuyên bạn nên truy cập các trang khác của chúng tôi",
    "homepage": "Trang chủ",
    "ourbonuses": "Ưu đãi của chúng tôi",
    "contactinfo": "Thông tin liên hệ",
    "alsoyoucan": "Bạn cũng có thể mở tài khoản hoặc đăng nhập",
    "openaccount": "Mở tài khoản",
    "clientscabinets": "Trung tâm khách hàng"
  },
  "WelcomeBonus": {
    "WelcomeBonus": "Giao dịch & Kiếm tiền",
    "GetMoreOnEachDeposit": "Giải thưởng lên đến 50.000 đô la",
    "ClaimBonus": "Nhận Thưởng",
    "SuperForexDescription": "SuperForex luôn tìm cách mang đến cho khách hàng những ưu đãi độc quyền tốt nhất để giao dịch của bạn trở nên thú vị và thành công hơn. Tất cả khách hàng của SuperForex đều có thể giao dịch và kiếm tiền. Điều này nhằm giúp khách hàng giao dịch với khối lượng lớn hơn và từ đó tạo ra nhiều thu nhập hơn từ các vị thế của họ.",
    "AllAccountTypesEligible": "Tất cả các loại tài khoản đều đủ điều kiện để giao dịch và kiếm tiền. Áp dụng cho tất cả tài sản, bao gồm kim loại và chỉ số, và hoàn toàn có thể giao dịch - tích hợp hoàn toàn vào mức ký quỹ.",
    "RecurringBonusLine": "Khi đăng ký giao dịch và kiếm tiền, bạn sẽ đủ điều kiện nhận dòng thưởng định kỳ trên mỗi khoản nạp. Không có giới hạn nào về việc rút lợi nhuận và không có yêu cầu bổ sung nào liên quan đến khối lượng giao dịch hoặc thời gian giao dịch.",
    "WhyChooseWelcomeBonus": "Tại sao chọn giao dịch và kiếm tiền?",
    "HowWelcomeBonusBoostDeposit": "Giao dịch và kiếm tiền tăng cường khoản nạp của bạn như thế nào?",
    "YourDeposit": "Khoản nạp của bạn",
    "AccountBalanceAfterBonus": "Số dư tài khoản sau khi áp dụng thưởng",
    "GetBonus": "Nhận Thưởng",
    "HowDoesItWork": "Cách hoạt động như thế nào?",
    "ObtainWelcomeBonus": "Để nhận giao dịch và kiếm tiền, khách hàng cần đăng ký một tài khoản giao dịch trực tiếp với chúng tôi và nhấp vào nút trên Bảng Điều Khiển SuperForex.",
    "RegisterRealTradingAccount": "Đăng ký tài khoản giao dịch thực",
    "OpenLiveTradingAccount": "Để mở tài khoản giao dịch trực tiếp, hãy điền vào mẫu đăng ký bên dưới và nhấp vào nút Mở Tài Khoản. Bạn có thể mở tài khoản bằng bất kỳ loại tiền nào để nhận thưởng này.",
    "ApplyForWelcomeBonus": "Đăng ký giao dịch và kiếm tiền",
    "LogIntoLiveAccount": "Đăng nhập vào tài khoản trực tiếp của bạn, sau đó đi đến tab “Thưởng” trên menu bên trái của Bảng Điều Khiển và chọn giao dịch và kiếm tiền. Nhấp vào nút ở cuối trang.",
    "FundAccountGetBonus": "Nạp tiền vào tài khoản và nhận giao dịch và kiếm tiền",
    "ActivateBonusByFunding": "Kích hoạt thưởng bằng cách nạp tiền vào tài khoản của bạn - số tiền và phương thức nạp tiền tùy thuộc vào bạn. giao dịch và kiếm tiền sẽ được áp dụng sau khoản nạp đầu tiên và tự động được ghi vào tài khoản của bạn.",
    "AdvantagesOfSuperForex": "Lợi ích của SuperForex",
    "ECNAccounts": "Tài khoản ECN",
    "ImprovedTradingTechnology": "Chúng tôi đã cải thiện đáng kể công nghệ giao dịch, cho phép tăng tốc độ thực hiện lệnh lên 0.04 giây.",
    "Over400TradingInstruments": "Hơn 400 công cụ giao dịch",
    "UseFollowingInstruments": "Bạn có thể sử dụng các công cụ sau: cặp tiền tệ, kim loại giao ngay, chỉ số cổ phiếu, CFD và hợp đồng tương lai.",
    "DepositProtection": "Bảo vệ Tiền Nạp",
    "FundsSavedInCaseOfLosses": "Tiền của bạn sẽ được bảo vệ trong trường hợp thua lỗ. Hãy giao dịch tích cực và cho khoản đầu tư của bạn một cơ hội thứ hai.",
    "volume": "Loa Marshall Emberton",
    "descvolume1": "Nạp 2,000 USD",
    "descvolume2": "Khối lượng giao dịch 60 (Lô tiêu chuẩn)",
    "watch": "Đồng hồ Apple Series 10",
    "descwatch1": "Nạp 5,000 USD",
    "descwatch2": "Khối lượng giao dịch 150 (Lô tiêu chuẩn)",
    "ipad": "Ipad Air 6",
    "descipad1": "Nạp 10,000 USD",
    "descipad2": "Khối lượng giao dịch 300 (Lô tiêu chuẩn)",
    "iphone": "Iphone 16 Pro Max 256GB",
    "desciphone1": "Nạp 15,000 USD",
    "desciphone2": "Khối lượng giao dịch 450 (Lô tiêu chuẩn)",
    "mac": "Macbook Pro 14 Inch M2",
    "descmac1": "Nạp 25,000 USD",
    "descmac2": "Khối lượng giao dịch 750 (Lô tiêu chuẩn)",
    "sh": "Honda SH 150 ABS",
    "sh1": "Nạp 50,000 USD",
    "sh2": "Khối lượng giao dịch 1,500 (Lô tiêu chuẩn)",
    "cardeposit": "Nạp 350,000 USD",
    "cardeposit2": "Khối lượng giao dịch 2,100 (Lô tiêu chuẩn)",
    "datatitle1": "Thời Gian Không Giới Hạn",
    "datacontent1": "Không có giới hạn thời gian khi giao dịch với giao dịch và kiếm tiền. Bạn có thể chờ đợi thoải mái để đạt được các vị thế tốt nhất trên thị trường.",

    "datatitle2": "Không Yêu Cầu Số Lô Giao Dịch",
    "datacontent2": "Để rút lợi nhuận, bạn không cần phải hoàn thành một số lượng lô giao dịch nhất định. Tiền thưởng được tích hợp hoàn toàn vào ký quỹ.",

    "datatitle3": "Rút Tiền Không Giới Hạn",
    "datacontent3": "Không có hạn chế về số tiền có thể rút. Sau khi rút tiền, giao dịch và kiếm tiền không bị hủy bỏ.",
    "tradeandearn": "giao dịch và kiếm tiền "
  },
  "HotBonus": {
    "bannerBtn": "Nhận ngay",
    "bannerTitle": "10% Hot Bonus",
    "bannerSubTitle": "Ưu Đãi Nóng Nhất Trong Forex",
    "bannerLink": "#register",
    "intro": "Trong thời gian không giới hạn, khách hàng của chúng tôi có thể nhận 10% bonus khi nạp tiền vào tài khoản. Ưu đãi này là lựa chọn lý tưởng cho những ai muốn thực hiện các lệnh giao dịch với khối lượng lớn và lợi nhuận cao.",
    "whyChoose": "Tại sao nên chọn Hot Bonus?",
    "sliderTitle": "10% Hot Bonus giúp tăng cường tiền gửi của bạn như thế nào?",
    "slider1": "Tiền gửi của bạn",
    "slider2": "Số tiền bonus",
    "sliderBottom": "Số dư tài khoản của bạn sau khi áp dụng bonus",
    "sliderBtn": "Nhận Bonus",
    "sliderValue2": "10%",
    "howItWorksTitle": "Cách thức hoạt động?",
    "howItWorksSubTitle": "Tất cả những gì bạn cần làm là đăng ký nhận ưu đãi này, sau đó thực hiện nạp ít nhất $100 và bạn sẽ nhận được 10% số tiền nạp thêm vào tài khoản. Bạn cần có một tài khoản giao dịch thực để nhận 10% Hot Bonus này.",
    "howItWorksOptionTitle": "Nếu số tiền nạp ít hơn $100, một bonus 300% vẫn sẽ được cấp. Đây vẫn là một trong những ưu đãi tốt nhất hiện nay.",
    "step1Title": "Đăng ký tài khoản giao dịch thực",
    "step1Content": "Mở tài khoản giao dịch thực bằng cách điền vào mẫu đăng ký dưới đây và nhấn nút ‘Mở Tài Khoản’. Bạn có thể sử dụng bất kỳ loại tiền tệ nào để nhận bonus này.",
    "step2Title": "Đăng ký nhận 10 Hot Bonus",
    "step2Content": "Đăng nhập vào Client’s Cabinet của bạn, chọn tab ‘Bonuses’ và chọn 10% Hot Bonus. Nhấn nút ‘Nhận 10% Hot Bonus’.",
    "step3Title": "Nạp tiền và nhận 10% Hot Bonus",
    "step3Content": "Bonus sẽ được tự động áp dụng vào tài khoản của bạn sau khi bạn thực hiện nạp tiền lần đầu tiên.",
    "advantagesTitle": "Lợi ích của SuperForex",
    "feature1Title": "Tài khoản ECN",
    "feature1Content": "Công nghệ giao dịch của chúng tôi đã được cải tiến đáng kể, giúp chúng tôi thực hiện các lệnh trong 0.04 giây.",
    "feature2Title": "Hơn 400 công cụ giao dịch",
    "feature2Content": "Bạn có thể giao dịch cặp tiền tệ, kim loại giao ngay, chỉ số cổ phiếu, CFD và hợp đồng tương lai.",
    "feature3Title": "Bảo vệ tiền gửi",
    "feature3Content": "Quỹ của bạn sẽ được bảo vệ trong trường hợp thua lỗ. Giao dịch tích cực và mang đến cho khoản đầu tư của bạn một cơ hội thứ hai.",
    "verification": "Không Xác Minh",
    "getthe750": "Nhận thưởng 750% mà không cần xác minh tài khoản của bạn.",
    "unlimiteddeposit": "Nạp Tiền Không Giới Hạn",
    "withdrawable": "Có thể rút",
    "thebonus": "Tiền thưởng bao gồm phần có thể rút",
    "renewable": "Có thể gia hạn",
    "granted": "Được cấp không giới hạn lần cho mỗi lần nạp tiếp theo",
    "unlimited": "Không giới hạn",
    "nolimit": "Không giới hạn cho số tiền thưởng tích lũy tối đa.",
    "notraded": "Không Yêu Cầu Lô Giao Dịch",
    "youdont": "Bạn không cần đạt được một số lượng lô nhất định để rút lợi nhuận."
  },
  "EasyDepositBonus": {
    "EasyDepositBonus": "Nạp Tiền Dễ Dàng",
    "ClaimBonus": "Nhận ngay",
    "GetYourBonus": "Nhận Bonus $750 của bạn",
    "SuperForexDescription": "SuperForex luôn cố gắng chăm sóc khách hàng của công ty. Chúng tôi nhận thấy giao dịch và kiếm tiền Dễ Dàng rất phổ biến trong số các nhà giao dịch. Vì vậy, chúng tôi đã nâng cấp ưu đãi này để mang lại giá trị cao hơn cho số tiền của bạn.",
    "FundingAccountDescription": "Bằng cách nạp tiền vào tài khoản với số tiền từ $50, bạn có thể nhận thêm 3000%, tối đa lên đến $750. Hơn nữa, lợi nhuận từ Bonus Nạp Tiền Dễ Dàng có thể được rút.",
    "WhyChooseEasyDepositBonus": "Tại sao nên chọn Bonus Nạp Tiền Dễ Dàng?",
    "HowEasyDepositBonusBoostDeposit": "Bonus Nạp Tiền Dễ Dàng giúp tăng cường tiền gửi của bạn như thế nào?",
    "YourDeposit": "Tiền gửi của bạn",
    "AccountBalanceAfterBonus": "Số dư tài khoản của bạn sau khi áp dụng",
    "GetBonus": "Nhận ngay",
    "HowDoesItWork": "Cách thức hoạt động?",
    "ObtainEasyDepositBonus": "Để nhận Nạp Tiền Dễ Dàng, hãy làm theo các bước dưới đây",
    "RegisterRealTradingAccount": "Đăng ký tài khoản giao dịch thực",
    "OpenLiveTradingAccount": "Mở tài khoản giao dịch thực bằng cách điền vào mẫu đăng ký dưới đây. Bạn nên chọn tài khoản bằng USD với đòn bẩy tối đa 1:500 để đáp ứng tiêu chí nhận bonus này.",
    "ApplyForEasyDepositBonus": "Đăng ký nhận Bonus Nạp Tiền Dễ Dàng 3000%",
    "LogIntoLiveAccount": "Đăng nhập vào tài khoản thực của bạn, sau đó vào tab 'Bonuses' ở menu bên trái của Client’s Cabinet và chọn Bonus Nạp Tiền Dễ Dàng 3000%. Nhấn nút ‘Nhận Bonus Nạp Tiền Dễ Dàng’ ở dưới cùng của trang.",
    "FundAccountGetBonus": "Nạp tiền và tận hưởng Bonus 3000%!",
    "ActivateBonusByFunding": "Để kích hoạt bonus, bạn cần nạp ít nhất $50. Số tiền nạp sẽ quyết định số tiền bonus. Sau khi nạp tiền, Bonus Nạp Tiền Dễ Dàng sẽ tự động được áp dụng vào tài khoản của bạn.",
    "AdvantagesOfSuperForex": "Lợi ích của SuperForex",
    "ECNAccounts": "Tài khoản ECN",
    "ImprovedTradingTechnology": "Chúng tôi đã cải thiện đáng kể công nghệ giao dịch, giúp tốc độ thực hiện lệnh đạt 0.04 giây.",
    "Over400TradingInstruments": "Hơn 400 công cụ giao dịch",
    "UseFollowingInstruments": "Bạn có thể giao dịch các công cụ sau: cặp tiền tệ, kim loại giao ngay, chỉ số cổ phiếu, CFD và hợp đồng tương lai.",
    "DepositProtection": "Bảo vệ tiền gửi",
    "FundsSavedInCaseOfLosses": "Quỹ của bạn sẽ được bảo vệ trong trường hợp thua lỗ. Hãy giao dịch tích cực và mang đến cho khoản đầu tư của bạn một cơ hội thứ hai.",
    "thebiggest": "Tiền thưởng lớn nhất từ trước đến nay",
    "haveyouever": "Bạn đã từng thấy số tiền thưởng nào lớn hơn chưa?",
    "eaststart": "Khởi đầu dễ dàng",
    "youcantry": "Bạn có thể thử dịch vụ của chúng tôi chỉ với $50 và điều đó là đủ",
    "agreatchoice": "Lựa chọn tuyệt vời cho người mới bắt đầu",
    "openyourfirst": "Mở giao dịch đầu tiên của bạn và kiếm tiền đầu tiên với SuperForex"
  },
  "EnergyBonus": {
    "ClaimBonus": "Nhận thưởng",
    "Title": "Miễn phí qua đêm",
    "SubTitle": "Không tính phí khi giao dịch!",
    "Description": "Dành cho những ai mơ về những khoản thưởng thực sự có thể rút được, đây chính là thưởng của bạn. Thưởng duy nhất có thể rút được. Vì vậy, bạn có thể tăng cường giao dịch và rút cả lợi nhuận và thưởng.",
    "WhyChooseTitle": "Tại sao chọn Miễn phí qua đêm?",
    "DepositSliderTitle": "Cách Easy Deposit Bonus giúp tăng tiền gửi của bạn?",
    "DepositSliderName": "Số tiền gửi của bạn",
    "DepositSliderBottomName": "Số dư tài khoản của bạn sau khi áp dụng thưởng",
    "DepositSliderButtonName": "Nhận thưởng",
    "HowDoesItWorkTitle": "Nó hoạt động như thế nào?",
    "HowDoesItWorkSubTitle": "Đây là một khoản thưởng liên tục: mỗi khi bạn gửi thêm tiền, bạn sẽ nhận thêm miễn phí qua đêm",
    "HowDoesItWorkTitleOption": "Để nhận thưởng Forex này, bạn phải mở một tài khoản giao dịch thực tế với chúng tôi và nhấn nút 'Nhận ngay' từ Tài khoản Khách hàng. Cụ thể, làm theo các hướng dẫn dưới đây: 1. Đăng ký tài khoản giao dịch thực tế",
    "HowDoesItWorkTopicTitle": "Đăng ký tài khoản giao dịch thực tế",
    "HowDoesItWorkTopicContent": "Bạn có thể mở tài khoản giao dịch thực tế trực tiếp trên trang này. Để làm điều này, hãy điền vào tất cả các trường trong mẫu đăng ký và nhấn nút 'Mở tài khoản'. Để thuận tiện, bạn có thể sử dụng bất kỳ loại tiền tệ nào để mở tài khoản.",
    "HowDoesItWorkTopicTitleNd": "Đăng ký miễn phí qua đêm Thưởng",
    "HowDoesItWorkTopicContentNd": "Sau khi mở tài khoản giao dịch, hãy vào Tài khoản cá nhân của bạn. Nhấp vào tab 'Thưởng' ở phía bên trái màn hình. Chọn 'miễn phí qua đêm Thưởng' từ danh sách, sau đó nhấn nút 'Nhận miễn phí qua đêm Thưởng'.",
    "HowDoesItWorkTopicTitleRd": "Nạp tiền và nhận miễn phí qua đêm Thưởng",
    "HowDoesItWorkTopicContentRd": "Bạn sẽ tự động nhận thêm miễn phí qua đêm sau khi số tiền được chuyển vào tài khoản của bạn.",
    "MainTitle": "Lợi ích của SuperForex",
    "FirstIconTitle": "Tài khoản ECN",
    "FirstIconContent": "Chúng tôi đã cải thiện công nghệ giao dịch của mình một cách đáng kể. Điều này giúp chúng tôi tăng tốc độ thực hiện đơn hàng lên 0,04 giây.",
    "SecondIconTitle": "Hơn 400 công cụ giao dịch",
    "SecondIconContent": "Bạn có thể sử dụng các công cụ sau: cặp tiền tệ, kim loại giao ngay, chỉ số chứng khoán, CFD và hợp đồng tương lai.",
    "ThirdIconTitle": "Bảo vệ tiền gửi",
    "ThirdIconContent": "Số tiền của bạn sẽ được bảo vệ trong trường hợp có thiệt hại. Chỉ cần giao dịch tích cực và mang lại cho các khoản đầu tư của bạn một cơ hội thứ hai.",
    "withdrawable": "Có thể rút",
    "thebonus": "Tiền thưởng bao gồm phần có thể rút",
    "renewable": "Có thể gia hạn",
    "granted": "Được cấp không giới hạn lần cho mỗi lần nạp tiếp theo",
    "unlimited": "Không giới hạn",
    "verification": "Không Cần Xác Minh",
    "getthe750": "Nhận miễn phí Swap mà không cần xác minh tài khoản của bạn.",
    "unlimiteddeposit": "Nạp Tiền Không Giới Hạn",
    "notraded": "Không Yêu Cầu Số Lô Giao Dịch",
    "youdont": "Bạn không cần đạt số lượng lô giao dịch để rút lợi nhuận.",
    "nolimit": "Không có giới hạn",
    "days": "ngày"
  },
  "ReferAFriend": {
    "ShareBonus": "Chia sẻ thưởng",
    "ReferAFriendTitle": "Giới thiệu bạn bè và nhận lên đến $375",
    "BenefitFromBonus": "Tận hưởng Easy Deposit Bonus cùng với bạn bè của bạn",
    "ReferAFriendDescription": "Chương trình Giới thiệu bạn bè của SuperForex cho phép bạn mời bạn bè đến với công ty chúng tôi và nhận tối đa $1125 trong khoản tiền thưởng. Hãy kiếm lợi nhuận cùng với bạn bè của bạn!",
    "HowDoesReferAFriendWork": "Chương trình Giới thiệu bạn bè hoạt động như thế nào?",
    "ShareYourLink": "Chia sẻ liên kết mời của bạn",
    "ShareYourLinkDescription": "Để hưởng lợi từ ưu đãi này, bạn có thể tìm thấy liên kết mời bạn bè trong Bảng điều khiển của Khách hàng. Chia sẻ liên kết này với bạn bè có thể quan tâm đến việc giao dịch. Khi bạn của bạn tạo tài khoản bằng liên kết cá nhân của bạn, họ có thể đăng ký Easy Deposit Bonus và nạp tiền vào tài khoản của họ.",
    "InvitationLink": "Liên kết mời",
    "ReceiveBonusFunds": "Nhận khoản tiền thưởng của bạn",
    "ReceiveBonusFundsDescription": "Bạn sẽ ngay lập tức nhận được khoản tiền thưởng lên đến 50% số tiền mà bạn của bạn đã nạp vào tài khoản của họ. Easy Deposit Bonus sẽ được ghi có tự động, giúp bạn nhận được số tiền tối đa để giao dịch.",
    "InviteUpTo3Friends": "Mời tối đa 3 bạn",
    "InviteUpTo3FriendsDescription": "Mỗi khách hàng có thể giới thiệu tối đa 3 bạn bè và nhận tối đa 3 Easy Deposit Bonuses, tổng cộng lên đến $1125 trong số dư tài khoản.",
    "HowToInviteFriend": "Cách mời bạn bè đến SuperForex?",
    "openaccount": "Mở tài khoản với SuperForex",
    "youraccount": "Tài khoản của bạn phải đáp ứng các điều kiện của chương trình thưởng Easy Deposit: tài khoản tiêu chuẩn hoặc tài khoản Swap Free với đòn bẩy 1:500 hoặc thấp hơn.",
    "createaspe": "Tạo tài khoản riêng biệt cho quỹ thưởng",
    "youshouldopen": "Bạn nên mở tài khoản giao dịch mới với SuperForex trước khi bạn của bạn nạp tiền vào tài khoản của họ. Quỹ thưởng từ chương trình Easy Deposit Bonus sẽ được ghi có vào tài khoản mới của bạn.",
    "shardlink": "Chia sẻ liên kết của bạn với bạn bè",
    "youcanfind": "Bạn có thể tìm liên kết mời trên trang chính của Dashboard Khách hàng. Chia sẻ liên kết này với bạn bè qua ứng dụng nhắn tin hoặc mạng xã hội."
  },
  "PartnershipProgram": {
    "ourSupportYourProfit": "Sự hỗ trợ của chúng tôi - Lợi nhuận của bạn",
    "joinUs": "Tham gia cùng chúng tôi",
    "successIsAvailableForAll": "Thành công dành cho tất cả mọi người",
    "whatIsIntroducingBroker": "IB là gì?",
    "superForexPartnersRewarded": "Các đối tác của SuperForex được thưởng vì đã thu hút khách hàng mới, đối tác mới và khuyến khích khách hàng giao dịch tích cực hơn. Hình thức hợp tác chính được gọi là IB (Introducing Broker) và được nhận 3 loại hoa hồng:",
    "upTo100": "Lên đến 100%",
    "commissionFromSpread": "Hoa hồng từ chênh lệch giá",
    "payPartnerUpTo100": "Chúng tôi trả cho đối tác lên đến 100% hoa hồng môi giới từ chênh lệch giá. Đây là một ưu đãi độc nhất trong các sàn giao dịch.",
    "upTo10": "Lên đến 10%",
    "monthlyInOutCommission": "Hoa hồng hàng tháng từ nạp/rút",
    "percentageDifferenceDepositsWithdrawals": "Một phần trăm chênh lệch giữa số tiền nạp và rút của khách hàng.",
    "receiveCommission3To10": "Bạn sẽ nhận được hoa hồng từ 3%, có thể tăng lên đến 10% tùy theo mức độ hoạt động.",
    "upTo20": "Lên đến 20%",
    "ibReward": "Thưởng IB",
    "partnersParticipateRewardProgram": "Tất cả các đối tác đều tự động tham gia vào chương trình thưởng và nhận thêm một phần trăm hoa hồng từ chênh lệch giá hàng tháng.",
    "subIntroducingBroker": "IB phụ",
    "clientBecomesPartner": "Nếu khách hàng của bạn trở thành đối tác hoặc bạn thu hút một đối tác khác với các khách hàng của họ, đối tác mới này được gọi là IB phụ.",
    "subIbCommission": "Hoa hồng từ IB phụ là 0,1 pip từ giao dịch của các khách hàng IB phụ, tương đương khoảng $1 - $2 cho mỗi giao dịch.",
    "manyPartnersSubIbs": "Nếu bạn có nhiều đối tác muốn trở thành IB phụ, chúng tôi cung cấp chương trình giới thiệu 5 cấp. Bạn sẽ nhận được một phần trăm từ giao dịch của khách hàng ở mỗi cấp.",
    "beingPartnerBeneficial": "Trở thành đối tác rất có lợi. Khách hàng có thể kiếm lời hoặc thua lỗ, nhưng đối tác sẽ luôn có lợi nhuận.",
    "clientWinsPartnerReceives": "Nếu khách hàng thắng, đối tác nhận được 3 loại hoa hồng đã đề cập. Nếu khách hàng thua, đối tác vẫn nhận được 3 loại hoa hồng như trên.",
    "standardAccount": "Tài khoản tiêu chuẩn",
    "ecnAccount": "Tài khoản ECN",
    "bestForexAffiliateProgramAfrica2023": "Chương trình đối tác Forex tốt nhất Châu Phi 2023",
    "tirelessWorkExpandPartnerNetwork": "Năm 2023, sự nỗ lực không ngừng mở rộng mạng lưới đối tác và nâng cao kiến thức về Forex tại Châu Phi của chúng tôi đã được công nhận với một giải thưởng quốc tế. Nhờ mức hoa hồng chênh lệch giá cao nhất trên thị trường và chương trình thưởng, chương trình đối tác của chúng tôi được Finance Derivative bình chọn là tốt nhất tại Châu Phi.",
    "introducingTrainingOffice": "Văn phòng giới thiệu/đào tạo",
    "reachNewLevelTopPartners": "Để đạt tới một cấp độ mới, các đối tác hàng đầu sẽ mở văn phòng giới thiệu. Công ty hỗ trợ in ấn tài liệu quảng cáo, quảng cáo trên mạng xã hội và trong một số trường hợp hỗ trợ thuê văn phòng.",
    "officeBecomesTrainingCenter": "Trong hầu hết các trường hợp, văn phòng trở thành trung tâm đào tạo, nơi diễn ra các hội thảo, khóa học, v.v. Hàng năm, hàng nghìn học viên nâng cao kỹ năng của mình tại các trung tâm đào tạo của chúng tôi.",
    "localDepositorFundManager": "Người nạp tiền/Quản lý quỹ địa phương",
    "trustedPersonBankingOperations": "Đây là một người được tin tưởng đặc biệt, người có quyền thực hiện các giao dịch ngân hàng để nạp và rút tiền thay mặt công ty. Điều này phù hợp ở các khu vực không có ngân hàng hoặc hệ thống thanh toán.",
    "localDepositorsEarnAdditionalIncome": "Người nạp tiền địa phương có thể kiếm thêm thu nhập bằng cách sử dụng phiếu SF Money. Ngoài ra, công ty có thể thưởng riêng cho người nạp tiền địa phương bằng cách thêm các khách hàng giao dịch địa phương vào nhóm liên kết của họ.",
    "discount": "Chiết khấu",
    "netCashFlow": "Dòng tiền ròng",
    "sfMoney": "SF Money",
    "acceptFundsReplenishAccount": "Bạn nhận tiền từ khách hàng để bổ sung tài khoản của họ, ví dụ $100. Đặt mua phiếu SF Money trị giá $100 với chiết khấu 7%, tức là $93, và nạp $100 vào tài khoản khách hàng. Lợi nhuận của bạn là $7.",
    "continuousActivityNetCashFlow": "Với hoạt động liên tục, đối tác tích lũy dòng tiền ròng trong một tháng và sử dụng chiết khấu trong toàn bộ tháng tiếp theo theo bảng sau:",
    "exchangeVoucherLocalCurrency": "Giờ đây bạn có thể đổi phiếu của mình không chỉ bằng đô la Mỹ mà còn bằng đơn vị tiền tệ địa phương nếu được hỗ trợ tại quốc gia của bạn.",
    "registerStartSuccess": "Đăng ký và bắt đầu hành trình thành công của bạn",
    "partnershipDepartmentContacts": "Liên hệ Phòng Đối tác",
    "frequentlyAskedQuestions": "Câu hỏi thường gặp",
    "canapartner": "Liệu đối tác có thể kiếm tiền mà không cần kiến thức về Forex không?",
    "succeed": "Để thành công, bạn cần nhiều kiến thức hơn về tiếp thị internet, quản lý trang web, và khán giả trên mạng xã hội, chứ không phải về Forex. Chúng tôi cũng cung cấp khóa đào tạo miễn phí trên YouTube, giúp bạn nhanh chóng lấp đầy các lỗ hổng kiến thức về Forex.",
    "howopen": "Hoa hồng được ghi có vào tài khoản đối tác của tôi bao lâu một lần?",
    "ib": "Hoa hồng IB được ghi có vào tài khoản đối tác sau khi khách hàng hoàn tất giao dịch.",
    "howexacly": "Công ty hỗ trợ đối tác như thế nào?",
    "attheinitial": "Ở giai đoạn ban đầu, bạn sẽ nhận được chứng chỉ IB kỹ thuật số miễn phí. Bạn cũng có thể nhận được các mẫu danh thiếp, tờ rơi, và các sản phẩm quảng cáo khác miễn phí, cùng với các banner để quảng bá trên mạng xã hội. Bước tiếp theo là đặt một trang web đối tác miễn phí. Các khoản đầu tư thêm của công ty, như thuê văn phòng và hỗ trợ tài chính tổ chức sự kiện, sẽ được xác định dựa trên lợi ích của công ty và triển vọng thu nhập từng trường hợp cụ thể.",
    "iwantto": "Tôi muốn tổ chức hội thảo, bạn có thể giúp tôi không?",
    "assoonas": "Ngay khi bạn trở thành đối tác tích cực, có thể thu hút ít nhất 5-10 khách hàng tích cực với tổng số tiền gửi là 1k USD, chúng tôi sẽ sẵn sàng hỗ trợ bạn tổ chức hội thảo, quảng cáo, thu hút khách hàng và giúp đỡ về hàng hóa tiếp thị.",
    "howcani": "Tôi có thể mở văn phòng đại diện của SuperForex ở thành phố của mình như thế nào?",
    "register": "Đăng ký tài khoản đối tác tại công ty của chúng tôi và bắt đầu thu hút khách hàng. Trong khi đó, tiếp tục làm việc trên kế hoạch kinh doanh lý tưởng của bạn để mở văn phòng đại diện tại thành phố của bạn. Ngay khi bạn cảm thấy hoàn toàn sẵn sàng để trình bày mô hình phát triển của mình với chúng tôi, vui lòng liên hệ với quản lý cá nhân của bạn từ bộ phận hợp tác. Nếu bạn thể hiện kết quả vững chắc trong việc thu hút khách hàng mới, bạn cũng có thể nhận được đề xuất để mở văn phòng tại thành phố của mình từ các đại diện của SuperForex.",
    "forexAffiliate": "Đối tác Forex là gì?",
    "affiliateWork": "Công việc của một đối tác Forex khá đơn giản. Bạn không cần phải hiểu rõ về thị trường tài chính hay có kinh nghiệm giao dịch. Tất cả những gì bạn phải làm là giới thiệu SuperForex cho các khách hàng tiềm năng và khuyến khích họ đăng ký. Khi họ mở tài khoản SuperForex và bắt đầu giao dịch, bạn sẽ bắt đầu kiếm hoa hồng, hay còn gọi là thu nhập đối tác Forex.",
    "partnershipTypes": "SuperForex cung cấp nhiều loại hình hợp tác. Loại phổ biến nhất là nhà môi giới giới thiệu Forex (IB). Đây là chương trình đối tác cơ bản và phổ biến nhất của chúng tôi. Một IB đơn giản chỉ cần tuyển dụng khách hàng mới cho SuperForex."
  },
  "PartnersContest": {
    "goldenChallenge": "Thử thách Vàng",
    "becomePartnerWinGold": "Trở thành đối tác, nhận vàng và hưởng lợi từ Chương trình Đối tác của chúng tôi",
    "becomePartner": "Trở thành đối tác",
    "win": "Giải thưởng:",
    "goldBullion": "Vàng thỏi",
    "term": "Thời gian:",
    "termDates": "1 tháng 9, 2021 - 30 tháng 4, 2022",
    "earnMoney": "Kiếm tiền với SuperForex!",
    "competePartners": "Cạnh tranh với các đối tác khác và trở thành người giỏi nhất trong việc thu hút khách hàng để nhận giải thưởng quý giá từ SuperForex. Đối tác nào kiếm được số tiền hoa hồng đối tác lớn nhất sẽ nhận được không chỉ lợi nhuận ấn tượng mà còn giải thưởng giá trị: một thanh vàng thật như cơ hội để nhận được nó.",
    "top10Leaders": "Lãnh đạo Thử thách Vàng: Top 10",
    "bestIB": "IB xuất sắc nhất năm 2022 sẽ được xác định sớm, vì vậy hãy bắt đầu hành trình hướng tới danh hiệu này ngay hôm nay và kiếm tiền với SuperForex.",
    "place": "Vị trí",
    "country": "Quốc gia",
    "accountNumber": "Số tài khoản",
    "howToParticipate": "Cách tham gia?",
    "autoRun": "Tất cả đối tác của SuperForex tự động tham gia cuộc thi này. Chỉ cần tiếp tục công việc hợp tác thường xuyên của bạn - thu hút khách hàng mới và khuyến khích họ giao dịch. SuperForex sẽ tự động theo dõi hoa hồng từ công việc chăm chỉ của bạn cho cuộc thi.",
    "notPartnerYet": "Chưa là đối tác?",
    "setUpAccount": "Nếu bạn chưa có tài khoản đối tác, bây giờ là thời điểm tuyệt vời để tạo một tài khoản. Ngay cả khi bạn là đối tác mới, bạn vẫn đủ điều kiện tham gia cuộc thi.",
    "openAccount": "1. Mở tài khoản đối tác",
    "partnershipBasics": "2. Các khái niệm cơ bản về hợp tác",
    "winCompetition": "3. Thắng cuộc thi",
    "navigateCabinet": "Điều hướng đến Tủ đối tác và đăng ký tài khoản mới với tư cách là đối tác, không phải khách hàng. Một người từ Bộ phận Đối tác của chúng tôi sẽ liên hệ với bạn để giải thích mọi thứ và giúp bạn thiết lập công việc kinh doanh của mình.",
    "findClients": "Nền tảng của tất cả các chương trình đối tác là tìm kiếm và thu hút khách hàng mới tham gia gia đình SuperForex. Bạn có thể sử dụng cả phương pháp ngoại tuyến và trực tuyến để quảng bá SuperForex, và Bộ phận Đối tác của chúng tôi có rất nhiều tài liệu hỗ trợ bạn.",
    "affiliateCode": "Những người mà bạn giới thiệu thành công đến SuperForex sẽ được ghi nhận là các đối tác của bạn thông qua mã đối tác duy nhất mà mỗi đối tác nhận được sau khi đăng ký. Sau khi đăng ký qua liên kết đối tác của bạn, hoạt động giao dịch của khách hàng của bạn sẽ mang lại thu nhập hoa hồng cho bạn.",
    "contestDuration": "Trong suốt thời gian cuộc thi, chúng tôi sẽ theo dõi hoa hồng mà tất cả các đối tác của chúng tôi kiếm được. Ai kiếm được nhiều nhất trong thời gian thi sẽ trở thành người chiến thắng và nhận giải thưởng là một thanh vàng rắn (thêm quyền khoe khoang!).",
    "bestAffiliateProgram": "Chúng tôi cung cấp cho bạn một trong những chương trình đối tác forex tốt nhất trên thị trường.",
    "notSure": "Vẫn chưa chắc chắn rằng bạn có thể kiếm tiền từ chương trình đối tác kinh doanh của chúng tôi?",
    "easyEarn": "Đây có thể là cách dễ dàng để kiếm tiền nếu bạn:",
    "faq": "Câu hỏi thường gặp",
    "registration": "Đăng ký"
  },
  "PartnershipTypes": {
    "partnershipTypes": "Các loại hình hợp tác",
    "chooseYourWay": "Chọn cách thức kinh doanh của bạn",
    "introducingBroker": "Nhà môi giới giới thiệu",
    "ibContent": "Nhà môi giới giới thiệu (IB) kiếm hoa hồng cho mỗi nhà giao dịch hoạt động mà họ đã giới thiệu (được ghi nhận qua các liên kết đối tác của chúng tôi). Các công ty muốn trở thành IB cho chúng tôi sẽ được cấp trạng thái Đại diện Chính thức của SuperForex cho một thành phố hoặc khu vực cụ thể, và thông tin công ty của họ sẽ được đăng trên trang web chính thức của chúng tôi. Là một IB, bạn sẽ được đền bù cho việc giới thiệu khách hàng mới đến SuperForex. Chúng tôi sẽ cung cấp cho bạn một loạt các giải pháp để làm kinh doanh, bao gồm tài liệu quảng cáo, nền tảng giao dịch và công cụ thực hiện giao dịch.",
    "ibSubContent": "Thông thường, các IB của chúng tôi nhận thêm phần thưởng cho việc đại diện cho SuperForex ở cấp độ địa phương.",
    "openIBAccount": "Mở tài khoản IB",
    "subIntroducingBroker": "Nhà môi giới giới thiệu phụ",
    "subIBContent": "SuperForex cung cấp cho bạn cơ hội phát triển mạng lưới môi giới của riêng bạn với chương trình Nhà môi giới giới thiệu phụ. Nó hoạt động tương tự như loại hình hợp tác Nhà môi giới giới thiệu, nhưng thay vì cố gắng tuyển dụng thêm nhà giao dịch, mục tiêu của Sub-IB là thu hút các đối tác mới.",
    "multiLevelPartnership": "Chương trình hợp tác đa cấp",
    "mlpContent": "Chúng tôi đã phát triển cho bạn một trải nghiệm mới trong chương trình hợp tác của chúng tôi - Chương trình hợp tác đa cấp SuperForex. Chương trình hợp tác đa cấp của chúng tôi là một dịch vụ độc đáo cho phép bạn mở rộng mạng lưới hợp tác của mình và bao gồm nhiều nguồn thu nhập - nhiều hơn bạn có thể có trong chương trình hợp tác tiêu chuẩn. Với MLP, bạn có thể hưởng lợi từ năm cấp độ khách hàng - các cấp độ mới sẽ mở ra khi khách hàng trực tiếp của bạn trở thành đối tác của chính họ.",
    "mlpAccount": "Tài khoản MLP",
    "enjoythemost": "Tận hưởng hoa hồng cạnh tranh nhất trên thị trường - lên tới $45 từ chênh lệch.",
    "youhavetheopportunity": "Bạn có cơ hội liên hệ với Quản lý Tài khoản cá nhân của mình.",
    "accesstolive": "Truy cập thống kê và báo cáo trực tiếp bất cứ lúc nào từ Tủ đối tác.",
    "awiderange": "Một loạt các tài liệu quảng cáo bao gồm banner, website sẵn có, hàng hóa, v.v.",
    "earnonaverage": "Kiếm trung bình $25 trên các công cụ giao dịch phổ biến nhất mỗi lot chuẩn.",
    "earnupto": "Kiếm tới $2 mỗi lot chuẩn từ các đối tác mới mà bạn thu hút.",
    "earnupontrading": "Kiếm hoa hồng từ hoạt động giao dịch của khách hàng mà không có giới hạn hoa hồng.",
    "makelocal": "Thực hiện chuyển khoản trong nước mà không có phí hoặc phí ẩn."
  },
  "PartnershipEarnings": {
    "title": "Thu nhập của đối tác",
    "paragraph1": "Các đối tác của SuperForex có thể tận hưởng hoa hồng cạnh tranh nhất trên thị trường - lên đến $45 của chênh lệch.",
    "paragraph2": "Miễn là khách hàng của bạn tiếp tục giao dịch, bạn sẽ nhận hoa hồng dựa trên hoạt động của họ. SuperForex không đặt giới hạn cho thu nhập hoa hồng, có nghĩa là số tiền bạn kiếm được hoàn toàn phụ thuộc vào hoạt động giao dịch của khách hàng của bạn. Chúng tôi cũng cung cấp cho bạn một loại đối tác Sub-Introducing Broker, nơi bạn được hưởng lợi từ các giao dịch do khách hàng của các đối tác của bạn thực hiện. Bạn có thể liên hệ với Phòng Hợp tác nếu muốn tìm hiểu thêm."
  },
  "IbCertificates": {
    "ibCertificates": "Chứng chỉ IB",
    "aboutCertificates": "Về chứng chỉ của chúng tôi",
    "certificatesDescription": "Để giúp bạn xây dựng uy tín của mình như một đối tác và tạo niềm tin trong mắt khách hàng tiềm năng, đội ngũ thiết kế của chúng tôi đã chuẩn bị một chứng chỉ đối tác đặc biệt. Tài liệu này là bằng chứng rằng bạn đang hợp tác với SuperForex và cấp cho bạn một số quyền lợi:",
    "rightToRegister": "Quyền đăng ký tài khoản khách hàng cho khách hàng của bạn khi có yêu cầu.",
    "rightToDepositWithdraw": "Quyền gửi hoặc rút tiền cho khách hàng của bạn nếu họ không thể làm như vậy (ví dụ, một số khách hàng có thể không có quyền truy cập vào hệ thống thanh toán và gặp khó khăn trong việc gửi tiền vào tài khoản của chính họ).",
    "rightToIssueCoupons": "Quyền phát hành phiếu giảm giá cho các phần thưởng sẽ kích thích các nhà giao dịch hiện tại và tiềm năng.",
    "rightToOrganizeCourses": "Quyền tổ chức các khóa học đào tạo Forex thay mặt SuperForex.",
    "requestCertificate": "Bạn có thể yêu cầu chứng chỉ của mình bằng cách liên hệ với Bộ phận Đối tác qua email partners@superforex.com. Bạn sẽ được thông báo về tình trạng yêu cầu của mình trong thời gian sớm nhất. Lưu ý rằng chứng chỉ có hiệu lực trong ba năm kể từ ngày cấp."
  },
  "AffiliateLinks": {
    "affiliateLinks": "Liên kết Affiliate",
    "whatIsAffiliateLink": "Liên kết Affiliate là gì?",
    "affiliateLinkDescription": "Liên kết affiliate có thể nói là chi tiết quan trọng nhất trong Chương trình Đối tác của chúng tôi. Đây là một mã duy nhất cho mỗi đối tác, được sử dụng ở cuối tất cả các URL bạn dùng để chuyển hướng khách hàng tiềm năng đến trang web chính của SuperForex. Các máy chủ của chúng tôi sử dụng liên kết affiliate này để ghi nhận khách hàng bạn thành công thu hút đến SuperForex - tất cả khách hàng mở tài khoản trực tiếp và thực hiện ít nhất một khoản tiền gửi sau khi sử dụng liên kết duy nhất của bạn sẽ là người giới thiệu của bạn. Cookie đi kèm với mỗi mã affiliate có thời gian lưu trữ lên tới 12 tháng, có nghĩa là nếu ai đó quyết định mở tài khoản một năm sau khi sử dụng mã của bạn, họ vẫn sẽ trở thành một phần trong nhóm affiliate của bạn.",
    "howToUse": "Cách sử dụng",
    "howToUseDescription": "Mã affiliate sẽ được cấp cho bạn khi bạn đăng ký làm đối tác, và nó có dạng như “ABCD”. Mã này phải được đặt ở cuối tất cả các liên kết của bạn để sử dụng chức năng ghi nhận khách hàng. Bạn có thể quyết định liên kết dẫn đến đâu - có thể là bất kỳ trang nào trên trang web chính của chúng tôi hoặc thậm chí là Tài khoản Khách hàng. Ví dụ, nếu một đối tác có mã affiliate “ABCD” muốn chuyển hướng khách hàng đến trang chủ của Tài khoản Khách hàng, họ sẽ sử dụng liên kết “my.superforex.com/?x=ABCD” để liên kết những khách hàng theo liên kết này.",
    "customAffiliateLink": "Liên kết Affiliate Tùy Chỉnh",
    "customAffiliateLinkDescription1": "Bạn cũng có thể tạo mã affiliate tùy chỉnh của riêng mình để phân biệt với mã gốc bạn bắt đầu. Điều này có thể giúp liên kết của bạn dễ nhớ hơn, hoặc có thể trông đáng tin cậy hơn trong mắt khách hàng.",
    "customAffiliateLinkDescription2": "Ví dụ, nếu bạn muốn tạo mã affiliate tùy chỉnh “supertrader”, liên kết của bạn sẽ trông như thế này - https://my.superforex.com/bonuses?x=supertrader Bạn có thể giữ tối đa năm liên kết tùy chỉnh khác nhau. Điều này sẽ giúp bạn phân biệt các liên kết của mình và tùy chỉnh chúng cho các mục đích khác nhau, ví dụ, sử dụng các mã khác nhau trên blog của bạn, diễn đàn yêu thích, hoặc các mạng xã hội - bạn sau đó có thể xem lưu lượng truy cập cho từng liên kết và xác định tài nguyên nào mang lại nhiều lưu lượng truy cập nhất. Khi bạn xác định được nguồn có lợi nhất, bạn có thể tối ưu hóa chiến lược marketing của mình để đạt hiệu quả tối đa.",
    "customAffiliateLinkDescription3": "Thống kê đầy đủ về mỗi mã affiliate tùy chỉnh bạn sử dụng (cũng như mã gốc bạn nhận được từ chúng tôi khi đăng ký) có thể được xem trong Tài khoản Đối tác của bạn. Nếu bạn có mã tùy chỉnh, liên kết affiliate gốc của bạn vẫn có hiệu lực và có thể được sử dụng kết hợp với các liên kết khác.",
    "partnersCabinet": "Tài khoản Đối tác",
    "yourAffiliateCode": "Mã affiliate của bạn",
    "fullWidthInput": "Nhập Full Width",
    "copyLink": "Sao chép liên kết"
  },
  "Banners": {
    "bannersLogosAvatars": "Banner, Logo và Avatar của SuperForex",
    "bannersDescription": "Để giúp bạn thu hút khách hàng mới, nhóm thiết kế của chúng tôi đã tạo ra một số hình ảnh bạn có thể sử dụng để đặt trên trang web của mình hoặc tùy chỉnh tài khoản mạng xã hội/diễn đàn. Tải xuống hình ảnh bạn thích để sử dụng làm quảng cáo liên quan đến giao dịch, hoặc làm theo 3 bước đơn giản để có được một banner với mã nhúng để sử dụng trên trang web của bạn.",
    "howToUse": "Cách sử dụng?",
    "youcanfind": "Bạn có thể tìm mã liên kết của mình bằng cách đăng nhập vào tài khoản đối tác của mình. Tại trang này, bạn cũng có thể tạo liên kết liên kết tùy chỉnh để phù hợp với sở thích của mình.",
    "youcandown": "Bạn có thể tải xuống các banner, logo và avatar thương hiệu làm nổi bật các ưu đãi tốt nhất của SuperForex trong nhiều kích cỡ khác nhau. Những tài liệu này sẽ giúp bạn giới thiệu khách hàng từ chính trang web của mình hoặc từ các hồ sơ xã hội của mình, nơi nhiều người có thể nhìn thấy chúng hơn.",
    "clickon": "Nhấn vào biểu tượng mũi tên gần nút tải xuống. Dán mã liên kết của bạn vào trường trống và sao chép mã để sử dụng trên trang web của bạn. Bất kỳ ai truy cập trang web SuperForex qua liên kết của bạn sẽ được ghi nhận là người giới thiệu nếu họ quyết định mở tài khoản với chúng tôi. Với tư cách là đối tác, bạn sẽ nhận được hoa hồng từ mỗi khách hàng hoạt động mà bạn giới thiệu, vì vậy đây là một cách tuyệt vời và không rủi ro để tăng thu nhập của bạn.",
    "gradready": "Lấy tài liệu quảng cáo sẵn sàng để thu hút nhà giao dịch",
    "findsupeforex": "Tìm mã liên kết SuperForex của bạn",
    "linkpartner": "Liên kết banner với mã liên kết của bạn"
  },
  "Merchandise": {
    "merchandise": "Hàng hóa",
    "title": "Sản xuất hàng hóa thương hiệu lấy cảm hứng từ Forex",
    "desc1": "Để hỗ trợ các đối tác của chúng tôi trong các nỗ lực kinh doanh, chúng tôi cung cấp một loạt các sản phẩm hàng hóa đẹp mắt mà các nhà môi giới giới thiệu có thể sử dụng để thu hút khách hàng mới hoặc thưởng cho khách hàng hiện tại.",
    "desc2": "Nhóm thiết kế của chúng tôi đã tạo ra một dòng sản phẩm hàng hóa đa dạng mà bạn có thể sử dụng trong các nỗ lực quảng bá ngoại tuyến của mình, bằng cách có những món đồ này tại văn phòng và nhà riêng, hoặc mang chúng đến các hội thảo Forex và các sự kiện ngoại tuyến khác để trao cho mọi người. Bộ sưu tập quà tặng và sản phẩm liên quan đến Forex đầy đủ có sẵn để tải xuống miễn phí."
  },
  "Presentations": {
    "presentations": "Bài thuyết trình",
    "title": "Về các bài thuyết trình của chúng tôi",
    "desc1": "Để giúp bạn tìm ra cách quảng cáo dịch vụ SuperForex trực tuyến và ngoại tuyến, Bộ phận Hợp tác của SuperForex đã chuẩn bị một hướng dẫn toàn diện có thể cung cấp tất cả các lời khuyên bạn cần. Để thuận tiện cho bạn, chúng tôi đã chia nhỏ nội dung này thành nhiều bài thuyết trình theo chủ đề mà bạn có thể tải xuống. Các hướng dẫn của chúng tôi bao gồm các thực hành tiếp thị hiện tại như mạng xã hội và diễn đàn, cũng như các phương pháp quảng cáo truyền thống như phát tờ rơi, sử dụng hàng hóa và mua phương tiện truyền thông (TV, radio, in ấn). Chúng tôi hy vọng điều này sẽ giúp bạn trong công việc kinh doanh của mình với tư cách là đối tác của chúng tôi.",
    "desc2": "Vui lòng chọn chủ đề bạn muốn tìm hiểu thêm và tải tệp dưới đây."
  },
  "PartnerWebsites": {
    "readyWebsite": "Website Sẵn Có",
    "makeBusiness": "Bắt đầu kinh doanh với SuperForex",
    "aboutReadyWebsites": "Về Website Sẵn Có",
    "readyWebsitesDescription": "Chúng tôi biết rằng không phải ai cũng biết cách xây dựng website, vì vậy chúng tôi đã chuẩn bị sẵn các website hoàn chỉnh cho các đối tác như bạn. Website này được trang bị đầy đủ tất cả những gì bạn cần để bắt đầu, nhưng cũng chứa các phần bạn có thể điền nội dung của mình vào. Tất cả nội dung chúng tôi đề xuất cho website của bạn đều chứa các liên kết tiếp thị của bạn, vì vậy bạn có thể sử dụng chúng để thu hút khách hàng mới. Website có một vài lựa chọn thiết kế khác nhau mà bạn có thể xem ở đây.",
    "submit": "Gửi"
  },
  "SuperforexMoney": {
    "superforexMoney": "SuperForex Money",
    "discountOnDeposit": "Giảm giá 7% cho mỗi lần gửi tiền",
    "aboutSuperforexMoney": "Về SuperForex Money",
    "superforexMoneyDescription1": "Các đối tác của SuperForex giờ đây có thể tận dụng ưu đãi độc quyền - thẻ quà tặng SuperForex Money! SuperForex Money là một cách đơn giản để các đối tác kiếm lợi nhuận 7% bằng cách giúp khách hàng của họ thực hiện các khoản tiền gửi.",
    "superforexMoneyDescription2": "Thẻ quà tặng SuperForex Money có các mệnh giá 10, 50, 100, 500 và 1000 USD. Tất cả các mệnh giá này đều được giảm giá 7% - điều này có nghĩa là thẻ trị giá 100 USD, ví dụ, sẽ chỉ tốn 93 USD.",
    "superforexMoneyDescription3": "Bạn có thể mua thẻ quà tặng SuperForex Money từ Introducing Broker của bạn. Nhóm SuperForex sẽ xử lý phần giảm giá.",
    "benefitsOfUsingSuperforexMoney": "Lợi ích của việc sử dụng SuperForex Money:",
    "superforexMoneyCalculation": "Tính toán SuperForex Money",
    "calculationExample": "Ví dụ, nếu bạn muốn mua 100 USD bằng ringgit Malaysia, với giảm giá 7%, bạn sẽ phải trả 93 USD; nếu tỷ giá USD/MYR tại thời điểm đặt hàng là 4.4, bạn sẽ phải trả 93 x 4.4 = 409.2 MYR cho thẻ quà tặng trị giá 100 USD.",
    "furtherQuestions": "Nếu bạn có bất kỳ câu hỏi nào về SuperForex Money, xin vui lòng liên hệ với bộ phận đối tác của chúng tôi.",
    "howToActivateVoucher": "Cách kích hoạt và sử dụng thẻ quà tặng SF Money"
  },
  "SuperIbBonus": {
    "superIbBonus": "100% Super IB Bonus",
    "attractNewClients": "Thu hút khách hàng mới và nhận gấp đôi tiền thưởng!",
    "becomePartner": "Trở thành đối tác",
    "aboutSuperIbBonus": "Về Super IB Bonus",
    "superIbBonusDescription1": "SuperForex muốn khuyến khích các đối tác tích cực trong công việc liên quan đến việc thu hút các nhà giao dịch mới. Các đối tác nhận hoa hồng từ giao dịch của các người giới thiệu. Các đối tác trung bình kiếm được 25 USD trên mỗi lô tiêu chuẩn của các cặp tiền tệ phổ biến nhất từ các giao dịch mà khách hàng của họ thực hiện.",
    "superIbBonusDescription2": "Chúng tôi đã phát triển một chương trình thưởng đặc biệt cho các đối tác mới của mình, giúp họ thu hút thêm nhiều nhà giao dịch vào nhóm đối tác của mình. Chương trình này sẽ giúp các người giới thiệu của bạn nhân đôi tiền gửi và thực hiện nhiều giao dịch hơn. Điều này cũng sẽ giúp bạn tăng thu nhập hoa hồng từ các giao dịch của họ. Chương trình này có sẵn cho bất kỳ nhà giao dịch nào có khoản tiền gửi từ 100 USD đến 1000 USD.",
    "advantagesOfBonus": "Lợi ích của chương trình thưởng này",
    "howDoesItWork": "Chương trình hoạt động như thế nào?",
    "step1": "Bước 1",
    "registerPartnerAccount": "Đăng ký tài khoản đối tác",
    "step1Description": "Điền vào tất cả các trường trong mẫu đăng ký trên trang này và nhấn nút 'Mở tài khoản'. Bạn cũng có thể làm điều này từ Partner Cabinet.",
    "step2": "Bước 2",
    "attractNewReferrals": "Thu hút người giới thiệu mới",
    "step2Description": "Đặt tài liệu quảng cáo trên các nền tảng có chủ đề (mạng xã hội, diễn đàn, blog, v.v.). Những tài liệu này chứa một liên kết duy nhất (mã liên kết) để nhận diện tất cả các chuyển đổi.",
    "step3": "Bước 3",
    "orderBonus": "Đặt Bonus 100% cho người giới thiệu mới",
    "step3Description": "Để đặt Super IB Bonus, chỉ cần liên hệ với quản lý cá nhân của bạn và nhận nó một cách dễ dàng.",
    "step4": "Bước 4",
    "receiveIncreasedCommission": "Nhận hoa hồng tăng thêm",
    "step4Description": "Chúng tôi trả hoa hồng cho mỗi đối tác đối với mỗi giao dịch của khách hàng mà họ giới thiệu. Với một khoản tiền gửi lớn từ khách hàng, bạn có thể kiếm được một khoản hoa hồng lớn.",
    "readyToBecomePartner": "Bạn đã sẵn sàng trở thành đối tác chưa? Hãy thử khả năng của bạn ngay bây giờ!"
  },
  "RebateSystem": {
    "rebateSystem": "Hệ thống hoàn tiền",
    "moreTradesMoreCashback": "Càng nhiều giao dịch, càng nhiều hoàn tiền",
    "howDoesItWork": "Nó hoạt động như thế nào?",
    "howDoesItWorkDescription": "Hệ thống hoàn tiền này dựa trên khái niệm trả lại một phần hoa hồng của bạn cho các nhà giao dịch, giúp họ có thêm tiền trong tài khoản để khuyến khích họ giao dịch nhiều hơn. Bạn có thể xác định số tiền hoàn lại bằng pips mà bạn sẵn sàng chia sẻ, và sau đó số tiền này sẽ tự động gửi cho khách hàng liên kết của bạn khi bạn kiếm được hoa hồng từ giao dịch của họ. Điều này tạo ra một vòng tuần hoàn trao đổi lành mạnh: khách hàng của bạn giao dịch, tạo ra hoa hồng cho bạn; bạn chia sẻ một phần thu nhập của bạn với khách hàng, giúp họ giao dịch nhiều hơn và tạo ra nhiều hoa hồng hơn cho bạn. Điều này có hiệu quả trong việc khuyến khích khách hàng hiện tại của bạn, nhưng cũng có thể là yếu tố quyết định đối với những khách hàng muốn tham gia nhóm liên kết – họ có thể sẽ chọn đối tác chia sẻ thu nhập thông qua hệ thống hoàn tiền hơn là đối tác không làm vậy. Tổng thể, bạn sẽ có thể tận hưởng lợi nhuận cao hơn và khách hàng của bạn sẽ hạnh phúc hơn.",
    "rebateSystemDescription": "Các đối tác của SuperForex kiếm tiền theo hai cách chính:",
    "rebateSystemDescription1": "Xây dựng một mạng lưới khách hàng liên kết ngày càng phát triển.",
    "rebateSystemDescription2": "Khuyến khích khách hàng liên kết hiện tại của bạn giao dịch tích cực hơn.",
    "rebateSystemDescription3": "Hệ thống hoàn tiền tự động của chúng tôi là công cụ tuyệt vời giúp bạn đạt được các mục tiêu này.",
    "settingItUp": "Cài đặt",
    "settingItUpDescription": "Đi đến Partner’s Cabinet và vào tab Hệ thống hoàn tiền ở bên trái. Điều này sẽ đưa bạn đến danh sách tất cả các khách hàng liên kết của bạn. Trong cột Hoa hồng, bạn có thể xác định số tiền hoàn lại bạn muốn chia sẻ với khách hàng – bạn có thể sử dụng các số tiền khác nhau cho các khách hàng khác nhau hoặc tắt hệ thống hoàn tiền cho một số khách hàng nếu bạn muốn. Bạn hoàn toàn kiểm soát hệ thống này. Đừng quên nhấn ‘Lưu’ mỗi khi bạn thực hiện thay đổi.",
    "registerAsPartner": "Đăng ký làm đối tác"
  },
  "Education": {
    "forexEducation": "Giáo dục Forex",
    "learnForex": "Học cách giao dịch: khóa học đầy đủ",
    "openAccount": "Mở tài khoản",
    "title": "Giáo dục Forex cho người mới bắt đầu",
    "desc1": "Khi bạn lần đầu gặp phải giao dịch Forex, bạn có thể cảm thấy choáng ngợp bởi tất cả các loại biểu đồ, chỉ báo, chiến lược, và thậm chí là số lượng công cụ giao dịch có sẵn. Thế giới Forex quả thực rất rộng lớn và phức tạp.",
    "desc2": "Để giúp bạn điều hướng tốt hơn, chúng tôi cung cấp giáo dục Forex miễn phí cho tất cả các nhà giao dịch của mình. SuperForex đã đưa ra một bộ tài liệu giáo dục bao gồm tất cả các kiến thức cơ bản quan trọng để bạn có thể bắt đầu. Bạn có thể học giao dịch theo tốc độ của mình và từ một người mới bắt đầu trở thành bậc thầy Forex chỉ trong thời gian ngắn nhờ vào tài liệu giáo dục của chúng tôi."
  },
  "Tab1": {
    "perlot": "mỗi lot",
    "tradedlots": "Lot đã giao dịch:",
    "commission": "Hoa hồng từ Spread:",
    "ibreward": "Phần thưởng IB:",
    "total": "Tổng cộng",
    "choice": "Broker Lựa Chọn",
    "byjoining": "Khi tham gia SuperForex, bạn chọn một broker có giấy phép với hơn 7 năm kinh nghiệm trên thị trường.",
    "strongreputation": "Danh tiếng mạnh mẽ với hơn một triệu người dùng",
    "withdrawprofit": "Rút lợi nhuận",
    "broadbonus": "Hệ thống bonus rộng rãi để tăng vốn của bạn",
    "convenient": "Ứng dụng di động tiện lợi để quản lý tài khoản của bạn",
    "findthefull": "Tìm điều kiện đầy đủ của ",
    "termsandconditions": " Điều Khoản & Điều Kiện",
    "page": " trang."
  },
  "HotBonusAgreement": {
    "line0": "10% Tiền thưởng cực nóng",
    "line1": "Thông tin chung:",
    "line2": "Thời gian khuyến mãi:",
    "line3": "Tiêu chí khuyến mãi:",
    "line4": "Hoạt động khuyến mãi này chỉ dành cho khách hàng Việt Nam.",
    "line5": "Chu kỳ giao dịch:",
    "line6": " 90 ngày",
    "line7": "Yêu cầu chung:",
    "line8": " 1. Khách hàng nạp tối thiểu 500$ để kích hoạt bonus. 2. Khách hàng phải hoàn thành 30% tổng số tiền bonus credit như là khối lượng",
    "line9": " giao dịch (lots). (Các giao dịch kéo dài dưới 3 phút sẽ KHÔNG được tính trong hoạt động khuyến mãi này.)",
    "line10": " 3. Yêu cầu về khối lượng giao dịch: Công thức:",
    "line11": "Trong đó:",
    "line12": "L là Lot - Khối lượng giao dịch yêu cầu",
    "line13": "D là Deposit - số tiền nạp",
    "line14": "C là Credit - tín dụng",
    "line15": "R là Request - yêu cầu",
    "line16": "Ví dụ:",
    "line17": "- Nạp 1000$ (D)",
    "line18": "- Tín dụng 10% (C)",
    "line19": "- Yêu cầu 30% (R)",
    "line20": "> Khối lượng giao dịch yêu cầu (L) = (1000*10%)*30% = 30 lots",
    "line21": "4. Khối lượng giao dịch cho cổ phiếu, chỉ số và tiền điện tử không được tính vào hoạt động khuyến mãi credit bonus này.",
    "line22": "5. Khách hàng phải đáp ứng yêu cầu về khối lượng giao dịch để rút bất kỳ một phần hoặc toàn bộ số tiền vốn, nếu không bonus credit sẽ bị khấu trừ.",
    "line23": "6. Lợi nhuận giao dịch có thể được rút ngay lập tức, sau khi đã trừ đi bất kỳ chi phí giao dịch, lãi suất hoặc hoa hồng.",
    "line24": "7. Giới hạn thưởng tín dụng giao dịch lên đến $100,000.",
    "line25": "Điều khoản và điều kiện chung",
    "line26": "1. Yêu cầu về độ tuổi:",
    "line27": "Người tham gia phải từ 18 đến 65 tuổi.",
    "line28": "2. Nạp tiền vào tài khoản:",
    "line29": "Tất cả khách hàng tham gia chương trình khuyến mãi này phải nạp tiền vào tài khoản giao dịch trong thời gian diễn ra chương trình.",
    "line30": "3. Quyền tham gia:",
    "line31": "Mỗi khách hàng (cùng một người) chỉ được tham gia một chương trình khuyến mãi và không thể tham gia nhiều chương trình khuyến mãi cùng lúc.",
    "line32": "4. Tài khoản áp dụng:",
    "line33": " Chương trình khuyến mãi này áp dụng cho mọi loại tài khoản.",
    "line34": "5. Yêu cầu tiền nạp:",
    "line35": "Chương trình khuyến mãi này CHỈ chấp nhận tiền nạp mới, chuyển khoản nội bộ không được tính là tiền nạp mới.",
    "line36": "6. Quy định cho khách hàng hiện tại:",
    "line37": "Khách hàng hiện tại muốn tham gia chương trình này phải thông báo trước cho SuperForex. SuperForex sẽ chỉ tính toán tiền nạp, giao dịch và tiền rút của khách hàng từ ngày bắt đầu đăng ký. Các hoạt động trước ngày đăng ký sẽ không được xem xét. Khách hàng mặc định đồng ý điều khoản và điều kiện khi tham gia chương trình này.",
    "line38": "7. Đăng ký cho khách hàng mới:",
    "line39": "Khách hàng mới của SuperForex cần đăng ký và nạp tiền vào tài khoản Standard và ECN mới. Đăng ký tham gia chương trình bằng cách thông báo cho dịch vụ khách hàng qua email cs@superforexglobal.com, đại lý hoặc nhân viên bán hàng chính thức của SuperForex. Tất cả giao dịch sẽ được tính sau khi nạp tiền mới.",
    "line40": "8. Xác nhận và tuân thủ:",
    "line41": "Mở tài khoản giao dịch mới trong chương trình này đồng nghĩa với việc khách hàng xác nhận đã đọc và đồng ý tuân theo các điều khoản và quy định này, bao gồm Bản công bố sản phẩm và Hướng dẫn dịch vụ tài chính của SuperForex. Khách hàng phải tuân thủ nghiêm ngặt các yêu cầu mở tài khoản và giao dịch của SuperForex.",
    "line42": "9. Chậm trễ nạp tiền:",
    "line43": "SuperForex không chịu trách nhiệm về bất kỳ sự chậm trễ nào trong việc nạp tiền do sự khác biệt về thời gian xử lý của các nhà cung cấp phương thức nạp tiền khác nhau.",
    "line44": "10. Vấn đề kỹ thuật:",
    "line45": "Đối với bất kỳ sự cố kỹ thuật nào của sự cố mạng lưới truyền thông hoặc bất kỳ thông tin bị mất, gửi không chính xác, bị trì hoãn, không đọc được, không đầy đủ, bị hỏng hoặc sai, cho dù do lỗi, gián đoạn truyền tải hay lý do khác, SuperForex sẽ không chịu trách nhiệm.",
    "line46": "11. Yêu cầu bổ sung tài liệu:",
    "line47": "Trước hoặc trong quá trình tham gia chương trình, SuperForex có thể yêu cầu khách hàng cung cấp thêm tài liệu. Khách hàng có nghĩa vụ cung cấp các tài liệu được yêu cầu. Không làm như vậy có thể dẫn đến việc gián đoạn, đình chỉ hoặc chấm dứt tham gia.",
    "line48": "12. Kiểm soát Hành vi Lạm dụng:",
    "line49": "Nếu SuperForex nghi ngờ khách hàng lạm dụng hoặc cố gắng lạm dụng chương trình này, sử dụng phần mềm đặc biệt hoặc có bất kỳ hành vi thiếu trung thực nào, SuperForex có quyền từ chối, giữ lại hoặc rút lại tư cách tham gia của khách hàng theo quyết định của mình. Bất kể việc khách hàng tuân thủ các quy định nêu trên, SuperForex có thể tạm thời hoặc vĩnh viễn hủy bỏ bất kỳ điều khoản và điều kiện nào khác với khách hàng, chấm dứt dịch vụ cho khách hàng, và/hoặc chặn quyền truy cập của khách hàng vào tài khoản nếu cần thiết.",
    "line50": "13. Phòng ngừa rủi ro:",
    "line51": "Nếu SuperForex nghi ngờ hoặc có lý do tin rằng khách hàng đã lạm dụng các điều khoản và điều kiện của ưu đãi này để phòng ngừa rủi ro cho các vị thế của mình, SuperForex có quyền ngay lập tức khấu trừ số tiền từ tài khoản giao dịch của khách hàng hoặc tài khoản phòng ngừa rủi ro có lãi mà không cần sự đồng ý của khách hàng về quyền được hưởng tín dụng thưởng giao dịch (và các khoản thưởng bổ sung, nếu có).",
    "line52": "14. Quyền sửa đổi:",
    "line53": "SuperForex có quyền sửa đổi, thay đổi hoặc chấm dứt chương trình này bất cứ lúc nào mà không cần sự đồng ý của khách hàng. SuperForex cũng có quyền sửa đổi các điều khoản và điều kiện liên quan đến chương trình khuyến mãi này mà không cần thông báo trước.",
    "line54": "7. Giới hạn thưởng tín dụng giao dịch lên đến $100,000.",
    "line55": "15. Trách nhiệm pháp lý:",
    "line56": "SuperForex không chịu trách nhiệm về bất kỳ tổn thất nào (bao gồm nhưng không giới hạn ở tổn thất gián tiếp, đặc biệt hoặc hậu quả hoặc mất lợi nhuận), chi phí, phí tổn hoặc thiệt hại phát sinh do chương trình khuyến mãi này hoặc việc mở tài khoản giao dịch thực.",
    "line57": "16. Ngôn ngữ chung:",
    "line58": "Nếu bất kỳ phần nào của chương trình khuyến mãi này được dịch sang ngôn ngữ khác ngoài tiếng Anh, phiên bản tiếng Anh sẽ được ưu tiên áp dụng trong trường hợp có bất kỳ sự không nhất quán nào.",
    "line59": "17. Thời hạn chương trình:",
    "line60": "SuperForex có quyền kết thúc hoặc tiếp tục chương trình khuyến mãi này.",
    "line61": "18. Quyền quyết định cuối cùng:",
    "line62": "SuperForex có quyền quyết định cuối cùng đối với chương trình khuyến mãi này.",
    "line63": "Tuyên bố cảnh báo rủi ro",
    "line64": "Các sản phẩm tài chính đòn bẩy giao dịch có rủi ro đáng kể, và có khả năng bạn có thể mất nhiều hơn khoản đầu tư ban đầu, sản phẩm tài chính này có thể không phù hợp với tất cả các nhà đầu tư. Trước khi quyết định có tham gia sự kiện này hay không, bạn cần hiểu rõ các rủi ro liên quan đến sản phẩm ngoại hối và pháisinh OTC. SuperForex sẽ không chịu trách nhiệm về bất kỳ tổnthất, chi phí và phí tổn nào mà bạn có thể phải chịu khi thamgia các hoạt động thưởng. Giao dịch CFD có thể không phù hợp vớitất cả mọi người, vì vậy vui lòng đảm bảo bạn hiểu đầy đủ cácrủi ro liên quan. Người dùng của hoạt động này thừa nhận và đồngý với thực tế rằng bất kỳ khoản đầu tư tài chính nào, về bảnchất, đều liên quan đến một mức độ không chắc chắn. Do đó, bấtkỳ khoản đầu tư nào thuộc loại này đều có rủi ro và được thựchiện theo rủi ro của chính người dùng. Kết quả trước đây của bấtkỳ sản phẩm tài chính nào không đảm bảo cho kết quả trong tươnglai và không có điều gì trong bài viết này nên được hiểu làtuyên bố hoặc ngụ ý rằng kết quả hoặc xu hướng trong quá khứ làbất kỳ sự đảm bảo nào cho kết quả trong tương lai. Không cóthông tin nào được trình bày trên hoặc thông qua các Tài liệucấu thành lời khuyên đầu tư cá nhân hóa hoặc bất kỳ lời khuyênpháp lý, kế toán, thuế, hoặc chuyên môn khác. Chúng tôi khuyênngười dùng tài liệu này không nên đưa ra quyết định đầu tư dựatrên thông tin trên trang web của chúng tôi và các sản phẩm liênquan mà không tham khảo ý kiến của cố vấn chuyên nghiệp, ngườihiểu rõ tình hình tài chính cá nhân của họ. Giao dịch có thểkhông phù hợp với tất cả người dùng của tài liệu này. Bất kỳkhoản đầu tư tài chính nào đều liên quan đến một mức độ khôngchắc chắn và do đó, các rủi ro liên quan đến bất kỳ khoản đầu tưnào là trách nhiệm duy nhất của nhà đầu tư. Bạn nên có được BảnCông bố Sản phẩm liên quan đến các sản phẩm và dịch vụ và xemxét chúng trước khi đưa ra bất kỳ quyết định mua hàng nào."
  },
  "FreeSwapAgreement": {
    "line1": "Miễn phí qua đêm",
    "line2": "Thời gian khuyến mãi:",
    "line3": "01/01/2025 - 31/03/2025",
    "line4": "Sản phẩm áp dụng:",
    "line5": "Chương trình này áp dụng cho các sản phẩm sau đây: XAUUSD, EURUSD, GBPUSD, USDJPY, GBPJPY, USDCHF, USDCAD, AUDUSD, EURAUD, GBPAUD, với những sản phẩm trên, 1 lot được ghi lại là 1 lot tiêu chuẩn.",
    "line6": "Tài khoản áp dụng:",
    "line7": "Tất cả các loại tài khoản.",
    "line8": "Quốc gia áp dụng:",
    "line9": "Việt Nam",
    "line10": "Người tham gia:",
    "line11": " Chỉ khách hàng Việt Nam mới có thể đăng ký khuyến mãi qua đêm miễn phí.",
    "line12": "Yêu cầu:",
    "line13": "- Khách hàng tham gia khuyến mãi của SuperForex cần đăng ký tạo tài khoản, nạp tiền vào tài khoản Standard và ECN mới.",
    "line14": "- Đăng ký tham gia chương trình bằng cách thông báo cho dịch vụ khách hàng qua email",
    "line15": " cs@superforexglobal.com",
    "line16": ", đại lý hoặc nhân viên bán hàng chính thức của SuperForex. Tất cả giao dịch sẽ được tính sau khi nạp tiền mới.",
    "line17": "Thông tin chương trình:",
    "line18": "1. Khuyến mãi này không thể kết hợp với các khuyến mãi khác trong cùng một thời gian. Nếu khách hàng tham gia đồng thời vào các khuyến mãi khác, SuperForex có quyền loại trừ họ khỏi việc tham gia khuyến mãi.",
    "line19": "2. Thời gian nhận miễn phí Phí qua đêm phụ thuộc vào số tiền gửi:",
    "line20": "Tiền nạp tối thiểu",
    "line21": "Thời gian",
    "days": "ngày",
    "line22": "3. Lệnh giao dịch phải được giữ ít nhất 10 phút.",
    "line23": "4. Cách hoạt động của chương trình miễn phí qua đêm (Miễn phí Phí qua đêm):",
    "line24": "- Super Forex sẽ tính toán dựa trên khối lượng giao dịch (lot) hợp lệ từ 10 phút trở lên và dựa trên những sản phẩm đã áp dụng trong chương trình khuyến mãi vào ngày 1 của tháng kế tiếp.",
    "line25": "- Sau khi tính toán, Super Forex sẽ tất toán hoàn trả cho khách hàng từ ngày 1-5 của tháng kế tiếp.",
    "line26": "Ví dụ: Khách đăng ký miễn phí qua đêm vào ngày 15/01/2025, thời điểm tính toán hoàn trả sẽ vào ngày 01/02/2025. Ngày tất toán hoàn trả sẽ từ ngày 01-05/02/2025.",
    "line27": "5. Tổng phí giao dịch qua đêm (những sản phẩm được áp dụng trong chương trình) của khách hàng là âm, sẽ được Super Forex hoàn trả; nếu tổng phí giao dịch qua đêm là dương, Super Forex sẽ có quyền thu hồi lại.",
    "line28": "6. Để ngăn việc sử dụng chương trình Miễn phí Phí qua đêm cho các hoạt động vi phạm sự công bằng trên thị trường, lưu ý rằng khi tham gia ưu đãi, đồng nghĩa khách hàng đã chấp nhận các quy tắc của chương trình này. SuperForex toàn quyền quyết định tính đủ điều kiện của người tham gia. SuperForex cũng có quyền đình chỉ hoặc chấm dứt việc tham gia của khách hàng trong khuyến mãi này nếu khách hàng thể hiện các hành vi giao dịch sau hoặc nếu SuperForex nghi ngờ khách hàng tham gia vào các hoạt động làm giảm tính công bằng của chương trình ưu đãi:",
    "line29": "6-1. Giữ lệnh trong thời gian dài.",
    "line30": "6-2. Mở các lệnh giao dịch nhằm ngày phí qua đêm gấp 3.",
    "line31": "6-3. Tập trung hơn 70% giao dịch của bạn vào một công cụ cụ thể hoặc theo một hướng cụ thể.",
    "line32": "7. Trong quá trình khuyến mãi, nếu phát hiện vi phạm các điều khoản và điều kiện, SuperForex có quyền từ chối tham gia của khách hàng, yêu cầu phí hành chính, trừ lợi nhuận không hợp lý hoặc thậm chí chấm dứt vi phạm bao gồm (nhưng không giới hạn) việc sử dụng cùng địa chỉ IP cho các giao dịch đồng thời, thực hiện nhiều tài khoản (bao gồm tài khoản SuperForex nội bộ hoặc giữa các nhà môi giới khác nhau) cho giao dịch chênh lệch giá, giao dịch lướt sóng, giao dịch tần suất cao, giao dịch chênh lệch thời gian, giao dịch phòng ngừa rủi ro độc hại, giao dịch vị thế quá lớn trong giờ giao dịch, đưa tài khoản vào nhiều giao dịch tương tự và tập trung giao dịch vào vị trí rủi ro cao.",
    "line33": "Bất kỳ chấm dứt quan hệ hợp tác nào (bao gồm loại trừ khỏi sự kiện, khấu trừ lợi nhuận không hợp lý, v.v.) do giao dịch không thích hợp sẽ là trách nhiệm của các nhà giao dịch. SuperForex có toàn quyền quyết định trong việc xác định phương thức giao dịch. Hơn nữa, để bảo vệ quyền và sự riêng tư của khách hàng, SuperForex có thể không thể cung cấp bằng chứng liên quan.",
    "line34": "Khách hàng tham gia sự kiện này được coi là đã hiểu rõ và chấp nhận điều khoản trên. Nếu khách hàng tham gia vào hành vi giao dịch không phù hợp, khách hàng không có quyền đăng bình luận xấu hoặc thực hiện các hành động gây tổn hại đến danh tiếng của SuperForex trên bất kỳ kênh hoặc phương tiện truyền thông nào. Nếu không, khách hàng có thể bị chịu trách nhiệm về việc đó.",
    "line35": "8. SuperForex là người có quyền quyết định cuối cùng trong việc đình chỉ, sửa đổi hoặc chấm dứt chương trình ưu đãi này.",
    "line36": "Cảnh báo rủi ro",
    "line37": "Các sản phẩm tài chính đòn bẩy giao dịch có rủi ro đáng kể, và có khả năng bạn có thể mất nhiều hơn khoản đầu tư ban đầu, sản phẩm tài chính này có thể không phù hợp với tất cả các nhà đầu tư. Trước khi quyết định có tham gia sự kiện này hay không, bạn cần hiểu rõ các rủi ro liên quan đến sản phẩm ngoại hối và phái sinh OTC. SuperForex sẽ không chịu trách nhiệm về bất kỳ tổn thất, chi phí và phí tổn nào mà bạn có thể phải chịu khi tham gia các hoạt động thưởng. Giao dịch CFD có thể không phù hợp với tất cả mọi người, vì vậy vui lòng đảm bảo bạn hiểu đầy đủ các rủi ro liên quan. Người dùng của hoạt động này thừa nhận và đồng ý với thực tế rằng bất kỳ khoản đầu tư tài chính nào, về bản chất, đều liên quan đến một mức độ không chắc chắn. Do đó, bất kỳ khoản đầu tư nào thuộc loại này đều có rủi ro và được thực hiện theo rủi ro của chính người dùng. Kết quả trước đây của bất kỳ sản phẩm tài chính nào không đảm bảo cho kết quả trong tương lai và không có điều gì trong bài viết này nên được hiểu là tuyên bố hoặc ngụ ý rằng kết quả hoặc xu hướng trong quá khứ là bất kỳ sự đảm bảo nào cho kết quả trong tương lai. Không có thông tin nào được trình bày trên hoặc thông qua các Tài liệu cấu thành lời khuyên đầu tư cá nhân hóa hoặc bất kỳ lời khuyên pháp lý, kế toán, thuế, hoặc chuyên môn khác. Chúng tôi khuyên người dùng tài liệu này không nên đưa ra quyết định đầu tư dựa trên thông tin trên trang web của chúng tôi và các sản phẩm liên quan mà không tham khảo ý kiến của cố vấn chuyên nghiệp, người hiểu rõ tình hình tài chính cá nhân của họ. Giao dịch có thể không phù hợp với tất cả người dùng của tài liệu này. Bất kỳ khoản đầu tư tài chính nào đều liên quan đến một mức độ không chắc chắn và do đó, các rủi ro liên quan đến bất kỳ khoản đầu tư nào là trách nhiệm duy nhất của nhà đầu tư. Bạn nên có được Bản Công bố Sản phẩm liên quan đến các sản phẩm và dịch vụ và xem xét chúng trước khi đưa ra bất kỳ quyết định mua hàng nào."
  },
  "GiveAway": {
    "giveaway": "Giao dịch và kiếm tiền",
    "line1": "Thời gian đăng kí tham gia:",
    "line2": " : 01/12/2024 - 31/01/2025 (GMT + 3)",
    "line3": "Khu vực áp dụng:",
    "line4": " Chỉ dành cho khách hàng Việt Nam",
    "line5": "Chu kỳ giao dịch",
    "days": "Ngày",
    "line6": "Yêu cầu khuyến mãi:",
    "line7": "- Để tham gia chương trình này, người đăng ký phải gửi email đến",
    "line8": "support@superforexglobal.com",
    "line9": "địa chỉ email đã đăng ký với SuperForex. Email cần chứa số tài khoản giao dịch, tên chủ tài khoản, số điện thoại liên hệ, phần thưởng đã chọn và địa chỉ nhận hàng.",
    "line10": "- Chương trình khuyến mãi này CHỈ chấp nhận tiền nạp mới (Chuyển khoản nội bộ KHÔNG được tính)",
    "line11": "- Tiền nạp ròng = Tổng tiền nạp mới - Tổng tiền rút ra (Trong thời gian đăng ký)",
    "line12": "- Chúng tôi sẽ liên hệ với những khách hàng đã tham gia và đủ điều kiện nhận phần thưởng trong chương trình này trong vòng 10 ngày làm việc sau khi kết thúc chu kỳ giao dịch qua email. Chúng tôi sẽ xác nhận loại phần thưởng đã chọn với khách hàng và sắp xếp việc phân phối.",
    "line13": "- Khối lượng giao dịch cho cổ phiếu, chỉ số và tiền điện tử không được tính vào chương trình ưu đãi “Gửi tiền, Giao dịch – Nhận quà ngay” này; Các lệnh giao dịch kéo dài ít hơn 3 phút sẽ KHÔNG được tính.",
    "line14": "Điều khoản và điều kiện chung",
    "line15": "1. Người tham gia phải từ 18 đến 65 tuổi",
    "line16": "2. Tất cả khách hàng tham gia chương trình khuyến mãi này phải nạp tiền vào tài khoản giao dịch trong thời gian diễn ra chương trình.",
    "line17": "3. Chương trình khuyến mãi này chỉ áp dụng cho tài khoản Standard và ECN",
    "line18": "4. Chương trình khuyến mãi này CHỈ chấp nhận tiền nạp mới, chuyển khoản nội bộ không được tính là tiền nạp mới.",
    "line19": "5. Mỗi khách hàng (cùng một người) chỉ được tham gia một chương trình khuyến mãi và không thể tham gia nhiều chương trình khuyến mãi cùng lúc.",
    "line20": "6. Khách hàng hiện tại muốn tham gia chương trình này phải thông báo trước cho SuperForex. SuperForex sẽ chỉ tính toán tiền nạp, giao dịch và tiền rút của khách hàng từ ngày bắt đầu đăng ký. Các hoạt động trước ngày đăng ký sẽ không được xem xét. Khách hàng mặc định đồng ý điều khoản và điều kiện khi tham gia chương trình này.",
    "line21": "7. Khách hàng mới của SuperForex cần đăng ký và nạp tiền vào tài khoản Standard và ECN mới. Đăng ký tham gia chương trình bằng cách thông báo cho dịch vụ khách hàng, đại lý hoặc nhân viên bán hàng chính thức của SuperForex. Tất cả giao dịch sẽ được tính sau khi nạp tiền mới.",
    "line22": "8. Mở tài khoản giao dịch mới trong chương trình này đồng nghĩa với việc khách hàng xác nhận đã đọc và đồng ý tuân theo các điều khoản và quy định này, bao gồm Bản công bố sản phẩm và Hướng dẫn dịch vụ tài chính của SuperForex. Khách hàng phải tuân thủ nghiêm ngặt các yêu cầu mở tài khoản và giao dịch của SuperForex.",
    "line23": "9. SuperForex không chịu trách nhiệm về bất kỳ sự chậm trễ nàotrong việc nạp tiền do sự khác biệt về thời gian xử lý của cácnhà cung cấp phương thức nạp tiền khác nhau.",
    "line24": "10. SuperForex có quyền kết thúc hoặc tiếp tục chương trình khuyến mãi này.",
    "line25": " 11. Trước hoặc trong quá trình tham gia chương trình, SuperForex có thể yêu cầu khách hàng cung cấp thêm tài liệu. Khách hàng có nghĩa vụ cung cấp các tài liệu được yêu cầu. Không làm như vậy có thể dẫn đến việc gián đoạn, đình chỉ hoặc chấm dứt tham gia.",
    "line26": "12. Nếu SuperForex nghi ngờ khách hàng lạm dụng hoặc cố gắng lạm dụng chương trình này, sử dụng phần mềm đặc biệt hoặc có bất kỳ hành vi thiếu trung thực nào, SuperForex có quyền từ chối, giữ lại hoặc rút lại tư cách tham gia của khách hàng theo quyết định của mình. Bất kể việc khách hàng tuân thủ các quy định nêu trên, SuperForex có thể tạm thời hoặc vĩnh viễn hủy bỏ bất kỳ điều khoản và điều kiện nào khác với khách hàng, chấm dứt dịch vụ cho khách hàng, và/hoặc chặn quyền truy cập của khách hàng vào tài khoản nếu cần thiết.",
    "line27": "13. Nếu SuperForex nghi ngờ hoặc có lý do tin rằng khách hàng đã lạm dụng các điều khoản và điều kiện của ưu đãi này để phòng ngừa rủi ro cho các vị thế của mình, SuperForex có quyền ngay lập tức khấu trừ số tiền từ tài khoản giao dịch của khách hàng hoặc tài khoản phòng ngừa rủi ro có lãi mà không cần sự đồng ý của khách hàng về quyền được hưởng tín dụng thưởng giao dịch (và các khoản thưởng bổ sung, nếu có).",
    "line28": "14. SuperForex có quyền sửa đổi, thay đổi hoặc chấm dứt chương trình này bất cứ lúc nào mà không cần sự đồng ý của khách hàng. SuperForex cũng có quyền sửa đổi các điều khoản và điều kiện liên quan đến chương trình khuyến mãi này mà không cần thông báo trước.",
    "line29": "15. SuperForex không chịu trách nhiệm về bất kỳ tổn thất nào (bao gồm nhưng không giới hạn ở tổn thất gián tiếp, đặc biệt hoặc hậu quả hoặc mất lợi nhuận), chi phí, phí tổn hoặc thiệt hại phát sinh do chương trình khuyến mãi này hoặc việc mở tài khoản giao dịch thực.",
    "line30": "16. Đối với bất kỳ sự cố kỹ thuật nào của sự cố mạng lưới truyền thông hoặc bất kỳ thông tin bị mất, gửi không chính xác, bị trì hoãn, không đọc được, không đầy đủ, bị hỏng hoặc sai, cho dù do lỗi, gián đoạn truyền tải hay lý do khác, SuperForex sẽ không chịu trách nhiệm.",
    "line31": "17. Nếu bất kỳ phần nào của chương trình khuyến mãi này đượcdịch sang ngôn ngữ khác ngoài tiếng Anh, phiên bản tiếng Anh sẽđược ưu tiên áp dụng trong trường hợp có bất kỳ sự không nhấtquán nào",
    "line32": "18. SuperForex có quyền quyết định cuối cùng đối với chương trình khuyến mãi này.",
    "line33": "Các điều kiện khác",
    "line34": "Khách hàng xác nhận rằng nếu họ không được liên hệ sau khi kết thúc chu kỳ giao dịch, điều đó có nghĩa là họ đã không đáp ứng các tiêu chí về tiền gửi ròng và/hoặc khối lượng giao dịch yêu cầu để đủ điều kiện nhận phần thưởng. Do đó, họ sẽ không còn được coi là người tham gia chương trình khuyến mãi này",
    "line35": "Khách hàng xác nhận rằng khi bất kỳ khoản thưởng/quà tặng hoặc giá trị tương đương của vật phẩm nhận được bị khấu trừ do không đáp ứng bất kỳ yêu cầu nào của chương trình khuyến mãi này, điều đó có nghĩa là khách hàng đã mất tư cách tham gia chương trình. Bất kỳ khoản thưởng, vật phẩm hoặc giá trị tương đương của vật phẩm nhận được trong chương trình khuyến mãi này sẽ không được hoàn lại. Nếu khách hàng muốn tham gia bất kỳ chương trình khuyến mãi nào khác, việc tham gia sẽ phụ thuộc vào các yêu cầu tham gia của các chương trình khuyến mãi khác đó.",
    "line36": "Khách hàng hiểu rằng các sản phẩm tài chính phái sinh và sản phẩm đòn bẩy có rủi ro cao hơn. Khi giao dịch các sản phẩm này, khách hàng hiểu rằng có khả năng mất toàn bộ số tiền của mình. Những sản phẩm như vậy có thể không phù hợp với tất cả các nhà đầu tư, và khách hàng nên đảm bảo rằng họ hiểu rõ các rủi ro liên quan đến các sản phẩm. Nếu cần thiết, khách hàng cần tìm kiếm lời khuyên từ chuyên gia tài chính độc lập.",
    "line37": "Cảnh báo rủi ro",
    "line38": "Các sản phẩm tài chính đòn bẩy giao dịch có rủi ro đáng kể, và có khả năng bạn có thể mất nhiều hơn khoản đầu tư ban đầu, sản phẩm tài chính này có thể không phù hợp với tất cả các nhà đầu tư. Trước khi quyết định có tham gia sự kiện này hay không, bạn cần hiểu rõ các rủi ro liên quan đến sản phẩm ngoại hối và phái sinh OTC. SuperForex sẽ không chịu trách nhiệm về bất kỳ tổn thất, chi phí và phí tổn nào mà bạn có thể phải chịu khi tham gia các hoạt động thưởng. Giao dịch CFD có thể không phù hợp với tất cả mọi người, vì vậy vui lòng đảm bảo bạn hiểu đầy đủ các rủi ro liên quan. Người dùng của hoạt động này thừa nhận và đồng ý với thực tế rằng bất kỳ khoản đầu tư tài chính nào, về bản chất, đều liên quan đến một mức độ không chắc chắn. Do đó, bất kỳ khoản đầu tư nào thuộc loại này đều có rủi ro và được thực hiện theo rủi ro của chính người dùng. Kết quả trước đây của bất kỳ sản phẩm tài chính nào không đảm bảo cho kết quả trong tương lai và không có điều gì trong bài viết này nên được hiểu là tuyên bố hoặc ngụ ý rằng kết quả hoặc xu hướng trong quá khứ là bất kỳ sự đảm bảo nào cho kết quả trong tương lai. Không có thông tin nào được trình bày trên hoặc thông qua các Tài liệu cấu thành lời khuyên đầu tư cá nhân hóa hoặc bất kỳ lời khuyên pháp lý, kế toán, thuế, hoặc chuyên môn khác. Chúng tôi khuyên người dùng tài liệu này không nên đưa ra quyết định đầu tư dựa trên thông tin trên trang web của chúng tôi và các sản phẩm liên quan mà không tham khảo ý kiến của cố vấn chuyên nghiệp, người hiểu rõ tình hình tài chính cá nhân của họ. Giao dịch có thể không phù hợp với tất cả người dùng của tài liệu này. Bất kỳ khoản đầu tư tài chính nào đều liên quan đến một mức độ không chắc chắn và do đó, các rủi ro liên quan đến bất kỳ khoản đầu tư nào là trách nhiệm duy nhất của nhà đầu tư. Bạn nên có được Bản Công bố Sản phẩm liên quan đến các sản phẩm và dịch vụ và xem xét chúng trước khi đưa ra bất kỳ quyết định mua hàng nào."
  },
  "Policy": {
    "line1": "Thỏa thuận Đề nghị Công khai",
    "line2": "Thỏa thuận Hợp tác",
    "line3": "Thỏa thuận MLA Chính",
    "line4": "Thỏa thuận Dịch vụ Người gửi Tiền Địa phương",
    "line5": "Tiền thưởng",
    "line6": "Tiền thưởng HOT 10%",
    "line7": "Thỏa thuận Hoán đổi Miễn phí",
    "line8": "Thỏa thuận Giao dịch và Kiếm tiền",
    "line9": "Cuộc thi",
    "line10": "Cuộc thi CryptoMania",
    "line11": "Dịch vụ",
    "line12": "Gói Tài khoản",
    "line13": "Bảo vệ Tiền gửi",
    "line14": "Chương trình Giới thiệu EDB Friends",
    "line15": "Thỏa thuận Sao chép Forex",
    "line16": "Chính sách AML",
    "line17": "Chính sách Xử lý Khiếu nại",
    "line18": "Chính sách KYC",
    "line19": "Chính sách Thực thi Lệnh",
    "line20": "Chính sách Bảo mật",
    "line21": "Chính sách Hoàn tiền",
    "line22": "Công bố Rủi ro",
    "line23": "Điều khoản Sử dụng"
  }
}
